{
    "licence": [
        {
            "Objectifs": "La licence en Science de Gestion – Parcours Managementvise à former des comptables et des professionnels polyvalents dans les domaines de la finance, de la fiscalité, et de l’audit.Ce parcours ouvre aux licenciés des perspectives de poursuite des études, à échelle nationale et internationale, à travers un master professionnel (révision comptable – CCA ou autres) ou de recherche en comptabilité ou en finance.Ce parcours est disponible en double diplôme en Management avec Ascencia Business School., Ce parcours est disponible en double diplôme en Marketing & Communication et en Vente & Négociation avec Ascencia Business School., Ce parcours s’adresse aux étudiants ayant réussi la première année de la licence en Sciences de Gestion., COMPTABILITE FISCALITE FINANCE :, Comptabilité, Fiscalité, Management stratégique, Finance, Audit & Contrôle interne., INFORMATIQUE & OUTILS DIGITAUX :, Système d’Information digital, Développement informatique, logiciels SAGE & SAP-FICO., SOFT SKILLS :, Séminaires, Développement Personnel, Business Games,Langues, etc., PROJET PROFESSIONNEL :, Stages, PFE, Projets intégrés, Visites d’entreprises, Ateliers, Études de cas, etc., Maîtriser les techniques d’élaboration des supports de communication comptables., Établir les déclarations fiscales et sociales légales ainsi que les états financiers., Préparer un rapport complet d’analyse financière d’une entreprise à des fins de gestion et d’aide à la prise de décision., Intervenir en tant que collaborateur dans les missions d’audit financier interne & externe de contrôle de gestion et de conseil comptable et fiscal., Intervenir et évoluer dans un milieu juridique et socioéconomique digitalisé., La licence en Sciences de Gestion – parcours Comptabilité s’organise en 2 semestres de tronc commun et 4 semestres de spécialisation en Sciences Comptables.",
            "Contenu": "COMPTABILITE FISCALITE FINANCE :, Comptabilité, Fiscalité, Management stratégique, Finance, Audit & Contrôle interne., INFORMATIQUE & OUTILS DIGITAUX :, Système d’Information digital, Développement informatique, logiciels SAGE & SAP-FICO., SOFT SKILLS :, Séminaires, Développement Personnel, Business Games,Langues, etc., PROJET PROFESSIONNEL :, Stages, PFE, Projets intégrés, Visites d’entreprises, Ateliers, Études de cas, etc., Maîtriser les techniques d’élaboration des supports de communication comptables., Établir les déclarations fiscales et sociales légales ainsi que les états financiers., Préparer un rapport complet d’analyse financière d’une entreprise à des fins de gestion et d’aide à la prise de décision., Intervenir en tant que collaborateur dans les missions d’audit financier interne & externe de contrôle de gestion et de conseil comptable et fiscal., Intervenir et évoluer dans un milieu juridique et socioéconomique digitalisé., La licence en Sciences de Gestion – parcours Comptabilité s’organise en 2 semestres de tronc commun et 4 semestres de spécialisation en Sciences Comptables.",
            "Compétences": "Maîtriser les techniques d’élaboration des supports de communication comptables., Établir les déclarations fiscales et sociales légales ainsi que les états financiers., Préparer un rapport complet d’analyse financière d’une entreprise à des fins de gestion et d’aide à la prise de décision., Intervenir en tant que collaborateur dans les missions d’audit financier interne & externe de contrôle de gestion et de conseil comptable et fiscal., Intervenir et évoluer dans un milieu juridique et socioéconomique digitalisé., La licence en Sciences de Gestion – parcours Comptabilité s’organise en 2 semestres de tronc commun et 4 semestres de spécialisation en Sciences Comptables.",
            "Métiers": "Comptable, Contrôleur de Gestion, Trésorier ou Financier, Cadre comptable et Financier*, Manager *, (* après une expérience)",
            "Secteurs d’activité": "Cabinets d’expertise comptable, Départements comptables et ﬁnanciers des entreprises publiques ou privées, Banques, Leasing, Assurances",
            "Partenariats professionnels": "> Entreprise de services numériques, >Sociétés de conseil, >Entreprises industrielles, > Banques et Assurances",
            "Semestre 1": "Principes de gestion 1, Comptabilité financière 1, Microéconomie, Mathématique 1, Introduction au droit, Mathématiques financières, Anglais 1, Aptitudes en TIC 1",
            "Semestre 2": "Principes de gestion 2, Comptabilité financière 2, Mathématique 2, Statistique descriptive et calculs de probabilité, Macroéconomie, Droit des sociétés commerciales, Anglais 2, Aptitudes en TIC 2",
            "Semestre 3": "Comptabilité intermédiaire I, Comptabilité de gestion, Séminaire métiers, Anglais des affaires I, Culture entrepreneuriale, Droit des affaires, Économie des affaires",
            "Semestre 4": "Comptabilité intermédiaire II, Contrôle interne, TVA et droit de consommation, Méthodologie d’élaboration d’un rapport de stage, Anglais des affaires II, Projet professionnel et personnel, Droit des obligations et des sûretés, Management des projets",
            "Semestre 5": "Comptabilité avancée, Cadre conceptuel et présentation des états financiers, Contrôle de gestion, Élaboration et validation du rapport de stage, Anglais comptable et financier I, Préparation à la vie professionnelle, Management stratégique, Droit d’enregistrement et de timbre",
            "Semestre 6": "Comptabilité internationale : IFRS, Audit, Décisions financières, Projet tutoré, Anglais comptable et financier II, Informatique et système d’information (Préparation à la certification Sage), Economie des TIC, Comptabilité sectorielle"
        },
        {
            "Objectifs": "La licence en Science de Gestion – Parcours Managementvise à former des entrepreneurs et des cadres supérieurs en gestion d’entreprises, dans différents domaines, dotés d’outils de management et d’analyse à travers des enseignements interdisciplinaires et de spécialité.Ce parcours est disponible en double diplôme en Marketing & Communication et en Vente & Négociation avec Ascencia Business School, Ce parcours est disponible en double diplôme en Marketing & Communication et en Vente & Négociation avec Ascencia Business School., Ce parcours s’adresse aux étudiants ayant réussi la première année de la licence en sciences de gestion., SCIENCES DE GESTION :",
            "Contenu": "SCIENCES DE GESTION :, Gestion, Economie, Comptabilité, Finance, Marketing, GRH, RSE, Entrepreneuriat et transformation digitale, etc., MATHÉMATIQUES, STATISTIQUES, INFORMATIQUE :, Big Data, Base de données, Analyse de données, Outils & Technologies, Systèmes d’information, TIC, etc.",
            "Compétences": "Analyser les évolutions de l’environnement des affaires., Analyser des données et prendre des décisions., Argumenter et choisir sa stratégie de négociation commerciale., Evaluer des situations complexes et résoudre des problèmes., Gérer un portefeuille clients particuliers ou entreprises., Etre capable de générer de nouvelles idées., Se doter d’un esprit critique., Communiquer de manière efficace., Concilier et gérer les confits., Animer et coordonner l’activité d’une équipe., La licence en sciences de gestion – parcours Management s’organise en 4 semestres de tronc commun et 2 semestres de spécialisation en Management.",
            "Métiers": "Chargé de Clientèle, Chef de Projet, Chef de Produit, Manager e-Business, Office Manager, Assistant Administratif & Commercial, Responsable des Ressources Humaines, Responsable Logistique, Manager de Point de Vente, Conseiller en Organisation d’Entreprise, Consultant en Management Qualité, Gestionnaire de Patrimoine, Business Developer",
            "Secteurs d’activité": "Entreprises de services numériques, Entreprises industrielles, Sociétés de conseil, Agences de communication, Banques & Assurances, Commerce & e-commerce, Télécommunications",
            "Partenariats professionnels": "> Agence de communication, > Sociétés de conseil, > Entreprises de commerce et commerce électronique, > Entreprises industrielles",
            "Semestre 1": "Principes de gestion 1, Comptabilité financière 1, Microéconomie, Mathématique 1, Introduction au droit, Mathématiques financières, Anglais 1, Aptitudes en TIC 1, Projet intégré, Séminaire culture générale 1",
            "Semestre 2": "Principes de gestion 2, Comptabilité financière 2, Mathématique 2, Statistique descriptive et calculs de probabilité, Macroéconomie, Droit des sociétés commerciales, Anglais 2, Aptitudes en TIC 2, Projet intégré, Séminaire culture générale 2",
            "Semestre 3": "Fondamentaux en management, Comptabilité de gestion, Fondamentaux en marketing, Séminaire orienté métiers 1, Fiscalité, Statistique inférentielle, Anglais, Culture entrepreneuriale, Projet intégré",
            "Semestre 4": "Fondamentaux de la GRH, Diagnostic financier, Gestion de la production, Méthodologie d’élaboration d’un rapport de stage, Projet professionnel et personnel, Anglais, Développement durable, Introduction au design thinking, Projet intégré, Séminaire orienté métiers 2",
            "Semestre 5": "Théorie des organisations, Analyses quantitatives et qualitatives, Management de projet, Management de la qualité et certification, Elaboration et validation du rapport de stage, Anglais, Préparation à la vie professionnelle, Introduction au Big Data, Droit numérique, Analyse de données et prise de décision, Projet intégré, Séminaire métiers 3",
            "Semestre 6": "Management de l’innovation et entrepreneuriat, Management de la transformation digitale et système d’information, Management stratégique, Controle de gestion, Projet tutoré, Anglais, Progiciel de gestion intégré, Management interculturel, Economie internationale, Séminaire métiers 4"
        },
        {
            "Objectifs": "La licence en Business Computing – ParcoursBusiness Intelligencedéveloppe les compétences techniques et les outils BI ainsi que les Soft skills et les compétences managériales. L’objectif est de former des consultants dotés d’une assise théorique et technique solide leur permettant de concevoir, développer et exploiter des applications décisionnelles.Ce parcours est disponible en double diplôme en Systèmes d’Information et Aide à la Décision avec l’Université Claude Bernard Lyon 1.",
            "Contenu": "INFORMATIQUE & BI :\nSystèmes d’information, Développement informatique, Data Warehouse, Data Mining, Big Data, outils BI, Intelligence Artificielle\nMANAGEMENT :\nEntreprenariat, Leadership, Marketing Digital,Développement durable et e-Business\nSOFT SKILLS :\nSéminaires, Développement personnel, Langues, etc.\nPROJET PROFESSIONNEL :\nStages, PFE, Projets intégrés, Visites d’entreprises, etc.",
            "Compétences": "Maîtriser l’utilisation de l’outil informatique pour la gestion des différents processus métiers au sein d’une entreprise.\nPiloter la transformation digitale au sein d’une entreprise en fonction des besoins métiers.\nGérer et organiser des projets informatiques.\nConcevoir et développer les solutions informatiques.",
            "Métiers": "Développeur, Testeur, Concepteur, Architecte Système Responsable du SI Métier Administrateur de Bases de Données Administrateur Système Informatique Consultant Informatique Concepteur de Sites WEB",
            "Secteurs d’activité": "Sociétés de services informatique Éditeurs de logiciels Banques & Assurances Entreprises commerciales Entreprises industrielle",
            "Partenariats professionnels": ">Entreprises de services numériques > Banques et Assurances > Opérateurs de télécommunication",
            "Semestre 1": "Algorithmique et Structures de Données 1\nSystèmes d’Exploitation Systèmes Logiques et Architectures des Ordinateurs\nAnalyse\nStatistiques et Probabilités\nPrincipes de Gestion\nComptabilité générale\nCompétences Numériques : Excel avancé\nBusiness Communication 1\nPrincipes de l’économie\nTravail Collaboratif\nInterface Homme Machine\nSéminaire",
            "Semestre 2": "Algorithmique et Structures de Données 2\nFondements des réseaux\nIntroduction aux Systèmes d’Information\nLogique Mathématique\nAlgèbre\nSystèmes d’Information Comptable\nGestion Financière\nBusiness Communication 2\nDéveloppement durable\nProjet Tuteuré\nIntroduction à l’informatique décisionnelle\nMarketing Stratégique",
            "Semestre 3": "Programmation OO\nProgrammation Web 1\nConception OO des Systèmes d’Information\nBases de Données\nStatistiques Inférentielles\nFondements de l’IA\nMarketing Digital\nEconomie Numérique\nEthique et Lois des IT\nProjet Professionnel Personnel (PPP)\nSocial Media\nManagement des Projets\nSéminaire",
            "Semestre 4": "Gestion des Opérations et de la logistique\nBusiness Process Management\nFramework .Net\nProgrammation Web2\nSGBD & Administration des BDs\nGouvernance des SI\nSécurité des SI\nProblem Solving\nAnglais\nProjet Tuteuré métier\nEntrepreneuriat & Innovation\nBig Data",
            "Semestre 5": "Intégration des SI\nERP\nGénie Logiciel\nGestion des Projets SI\nDéveloppement Mobile \nDéveloppement JEE\nBusiness Intelligence  \nStratégies d’Affaires électroniques \nProfessional Network Service – gestion de carrière\nAnglais d’Affaires\nE-Business\nE-CRM\nSéminaire métier"
        },
        {
            "Objectifs": "L’objectif est de former des consultants dotés d’une assise théorique et technique solide leur permettant de concevoir, développer et exploiter des applications décisionnelles.Ce parcours est disponible en double diplôme en Systèmes d’Information et Aide à la Décision avec l’Université",
            "Contenu": "INFORMATIQUE & BI :\nSystèmes d’information, Développement informatique, Data Warehouse, Data Mining, Big Data, outils BI, Intelligence Artificielle\nMANAGEMENT :\nEntreprenariat, Leadership, Marketing Digital,Développement durable et e-Business\nSOFT SKILLS :\nSéminaires, Développement personnel, Langues, etc.\nPROJET PROFESSIONNEL :\nStages, PFE, Projets intégrés, Visites d’entreprises, etc.",
            "Compétences": "Concevoir et développer une solution décisionnelle et analytique\nMaîtriser les systèmes et outils informatiques au sein des organisations.\nMaîtriser les notions fondamentales des sciences de gestion : Marketing, Entreprenariat, Innovation, Développement durable, etc.",
            "Métiers": "Consultant BI\nAnalyste / Consultant Décisionnel\nExpert Logiciel (ETL, PowerBI, etc.)\nIntégrateur d’Applications Décisionnelles\nAnalyste d’Affaires",
            "Secteurs d’activité": "Sociétés de services informatique\nÉditeurs de logiciels\nBanques & Assurances\nEntreprises commerciales\nEntreprises industrielles",
            "Partenariats professionnels": "\n>Entreprises de services numériques\n> Banques et Assurances\n> Opérateurs de télécommunication",
            "Semestre 1": "Algorithmique et Structures de Données 1\nSystèmes d’Exploitation Systèmes Logiques et Architectures des Ordinateurs\nAnalyse\nStatistiques et Probabilités\nPrincipes de Gestion\nComptabilité générale\nCompétences Numériques : Excel avancé\nBusiness Communication 1\nPrincipes de l’économie\nTravail Collaboratif\nInterface Homme Machine\nSéminaire",
            "Semestre 2": "Algorithmique et Structures de Données 2\nFondements des réseaux\nIntroduction aux Systèmes d’Information\nLogique Mathématique\nAlgèbre\nSystèmes d’Information Comptable\nGestion Financière\nBusiness Communication 2\nDéveloppement durable\nProjet Tuteuré\nIntroduction à l’informatique décisionnelle\nMarketing Stratégique",
            "Semestre 3": "Programmation OO\nProgrammation Web 1\nConception OO des Systèmes d’Information\nBases de Données\nStatistiques Inférentielles\nFondements de l’IA\nMarketing Digital\nEconomie Numérique\nEthique et Lois des IT\nProjet Professionnel Personnel (PPP)\nSocial Media\nManagement des Projets\nSéminaire",
            "Semestre 4": "Gestion des Opérations et de la logistique\nBusiness Process Management\nFramework .Net\nProgrammation Web2\nSGBD & Administration des BDs\nGouvernance des SI\nSécurité des SI\nProblem Solving\nAnglais\nProjet Tuteuré métier\nEntrepreneuriat & Innovation\nBig Data",
            "Semestre 5": "Intégration des SI\nERP\nGénie Logiciel\nGestion des Projets SI\nDéveloppement Mobile\nDéveloppement JEE\nBusiness Intelligence\nStratégies d’Affaires électroniques\nProfessional Network Service – gestion de carrière\nAnglais d’Affaires\nE-Business\nE-CRM\nSéminaire métier"
        },
        {
            "Objectifs": "Le monde est devenu mathématique. La décision repose sur l’analyse de données de plus en plus massives – Big Data., LaLicence en Mathématiques Appliquées à l’Analyse des Données et à l’Aide à la Décisionfait appel à des outils d’intelligence artificielle et de machine learning et à des compétences et savoir-faire mathématiques et statistiques., Cette licence s’adresse aux bacheliers en mathématiques, informatique, sciences expérimentales, sciences techniques et tout autre diplôme équivalent., MATHÉMATIQUES ET STATISTIQUES :",
            "Contenu": "MATHÉMATIQUES ET STATISTIQUES :, Analyse des données, Optimisation discrète et convexe,Actuariat, Analyse statistique, Régression et modèlesprédictifs, Processus stochastique, INFORMATIQUE DÉCISIONNELLE :, Programmation (Python), Bases de données, DataWarehouse, Data Mining, Big Data, Intelligence Artificielle, Machine Learning",
            "Compétences": "Aider les organisations à créer de la valeur ou à innover dans leurs secteurs respectifs à partir des décisions fondées sur des rigueurs mathématiques et inférer par des techniques statistiques., Maîtriser l’analyse et le traitement des données massives (Big Data)., Maîtriser les langages de programmation dans le domaine de la Data Science., Évaluer la rentabilité et gérer le risque pour les produits ﬁnanciers., Mettre en œuvre les méthodes d’exploration et d’exploitation des données., Organiser et superviser des enquêtes et des sondages., Aider à la transformation digitale des entreprises.",
            "Métiers": "Analyste de Données, Chargé d’Études Actuarielles en Assurances, Front Office Marché Financier, Trader Analyste de Crédit et Risque Bancaire, Data Miner / Data Scientist, Expert en BI, Business Analyst, Statisticien",
            "Secteurs d’activité": "Sociétés de services informatique, Éditeurs de logiciels, Banques et Assurances, Entreprises commerciales, Entreprises industrielles",
            "Partenariats professionnels": "> Entreprises de services numériques, > Banques et Assurances, > Sociétés de conseil",
            "Semestre 1": "Algèbre 1, Analyse 1, Base de données, Programmation C, Anglais 1, Atelier programmation R, Séminaire 1",
            "Semestre 2": "Algèbre 2, Analyse 2, Systèmes de gestion de bases de données, Système d’information d’aide à la décision, Anglais 2, Atelier de programmation Python 1, Séminaire 2",
            "Semestre 3": "Algèbre 3, Analyse 3, Intelligence artificielle, Programmation C avancé, Atelier Python 2, Anglais 3, Séminaire 3",
            "Semestre 4": "Recherche opérationnelle, Analyse 4, Introduction Big DATA, Programmation OO, Projet professionnel personnel, Atelier de programmation Python 3, Séminaire 4",
            "Semestre 5": "Probabilités, Calcul différentiel, Mathématiques discrètes, Analyse des données, Gestion de carrière, Atelier Data Science, Séminaire 5"
        }
    ],
    "masters": [
        {
            "Objectifs": "Le Master Professionnel en Business Analytics est co-construit avec l’entreprise « Business & Decision Tunisie ». Il est au croisement de la Data Science, de la Business Intelligence et du Management. Le programme vise à former des experts capables de développer des solutions décisionnelles analytiques.\nLe Master Professionnel en Business Analytics est disponible en double diplôme avec le Master Intelligence Artificielle & Business transformation avec PSTB.",
            "Contenu": "DATA SCIENCE ET INTELLIGENCE ARTIFICIELLE : Machine Learning, Deep Learning, Data Mining, Time Series, Statistical Analysis, Data Visualization.\nINFORMATIQUE : Big Data, Business Intelligence, Data Bases, Programmation\nMANAGEMENT : Business Process Management, E-business, Management Stratégique, Management de l’innovation.\nSOFT SKILLS  : Design Thinking, Séminaires, Développement Personnel, Langues.\nPROJET PROFESSIONNEL : Stages, PFE, Projets Intégrés, Visites d’entreprises, etc.",
            "Compétences": "Conceptualiser, modéliser et analyser des données massives hétérogènes.\nÉlaborer une vision stratégique en se basant sur la modélisation prédictive explicative.\nDévelopper des outils de visualisation des données.\nConstruire les indicateurs de performance les mieux élaborés grâce aux techniques d’analyse de données et aux pratiques numériques les plus robustes.",
            "Métiers": "Data Analyst\nBusiness Analyst\nData Scientist\nIngénieur d’Affaires\nBusiness Development Manager\nConsultant Analytique\nConsultant Expert BI\nConsultant Big Data",
            "Secteurs d’activité": "Sociétés de services informatiques\nOpérateurs téléphoniques\nBanques, Assurances & Bourses\nEntreprises commerciales ou industrielles",
            "Partenariats professionnels": "Business & Decision Tunisie | Entreprises de services numériques | Banques et Assurances",
            "Période d’Harmonisation": "Principes de gestion\nFondamentaux mathématiques\nLes fondamentaux des SI\nFinance\nProbabilités et Statistiques\nBases de données et SGBD\nMarketing\nAnalyse statistique\nAtelier de programmation",
            "Semestre 1": "Gestion de projets et conduite au changement\nManagement de l’innovation\nRecherche opérationnelle\nSGBD et PL/SQL\nSystèmes d’information décisionnels\nKnowledge management\nVeille et intelligence technologique\nCompétences personnelles et relationnelles\nSéminaire métiers I\nAnglais I",
            "Semestre 2": "Management stratégique\nPilotage de projets décisionnels\nSéries temporelles\nIntroduction au cloud computing\nMachine learning\nData mining\nAnglais II\nSéminaire métiers I\nProjet tuteuré orienté business intelligence\nAnalyse des données financières\nAnalyse de données marketing\ne-Business",
            "Semestre 3": "Business process management\nDroit des données numériques\nDeep learning et IA\nGouvernance et sécurité des données\nBig Data analytics\nData visualization\nAnglais III\nProjet tutoré orienté Big Data\nSéminaire métiers\nArchitecture orientée services\nIoT\nDigital technology & Business value",
            "Semestre 4": "Atelier BI\nStage de 6 mois en Entreprise (SFE)"
        },
        {
            "Objectifs": "Le Master Professionnel en Finance Digitale vise à former des cadres financiers de haut niveau dotés des compétences informatiques et financières requises par les secteurs à forte présence technologique comme le secteur bancaire, les assurances, les cabinets d’audit et de conseil en finance digitale «les Fintech.»., Le Master Professionnel en Finance Digitale est disponible en double diplôme avec le Master Fintech de MBS., ",
            "Contenu": "FINANCE: Analyse Financière Approfondie, Asset Liability, Inclusion Financière, Finance Internationale, Microstructure des Marchés Financiers, etc., DIGITAL :Technologie Blockchain, Cybersécurité, RegTech, etc. Intelligence Artificielle en Finance, Cryptographie,, SOFT SKILLS :Séminaires, Développement Personnel, Business Games, Langues, etc.",
            "Compétences": "Analyser et gérer les risques financiers par la mise en application des modèles de prévisions et de mesure des risques financiers., Appréhender les différentes étapes du processus de réalisation d’un projet innovant en finance digitale., Maîtriser les nouvelles technologies appliquées dans les transactions financières et les risques liés., Auditer et valider la sécurité des systèmes d’information et la sécurité des données financières., ",
            "Métiers": "Analyste Financier, Chef de Projet FinTech, Conseiller Financier, Conseiller en Sécurité et Cryptographie, Trader de Crypto-Actifs, Consultant en Innovation Financière",
            "Secteurs d’activité": "Secteur Bancaire et des Assurances, Organismes de Placement et de Gestion d’Actifs, Cabinets de Conseil et d’Audit, Entreprises du secteur des Technologies & IT",
            "Partenariats professionnels": "> Banques et Assurances, > Entreprises Fintech",
            "Semestre 1": "Intelligence artificielle en finance, Analyse financière approfondie, Finance de marché, Microstructure des marchés financiers, Droit financier, Anglais I, Culture numérique / Séminaires métiers I, Projet tutoré I, VBA Excel /BD & SGBD",
            "Semestre 2": "Big Data, Inclusion financière, Finance internationale & globalisation financière, Management de l’innovation, Produits bancaires innovants, Econométrie appliquée à la finance, Efficacité professionnelle & Compétences personnelles, Projet tutoré II, Solutions SI : ERP, CRM & Core Banking / Actuariat",
            "Semestre 3": "Datamining, Trading à haute fréquence (THF), Technologies RPA, Technologies BlockChain & Crypto-monnaies, Ethiques et risques de la Fintech, Cyber sécurité et cryptographie, RegTech, Lois relatives à la protection des données personnelles, Anglais II/Préparation & Insertion à la vie professionnelle, Atelier de design Thinking / Séminaires métiers III, Projet tutoré III, Applications financières : Open Banking /Assurance digitale : InsurTech",
            "Semestre 4": "Stage de fin d’études L’accès au Master :"
        },
        {
            "Objectifs": "Le Master Professionnel en Gestion Actuarielle et Modélisation Mathématiquevise à former des diplômés dotés de compétences en mathématiques, statistiques et en Intelligence Artificielle., À l’issue de ce master, les diplômés seront dotés d’expertises en Actuariat et Gestion du Risque. Le Master Professionnel en Gestion Actuarielle et Modélisation Mathématique est construit en partenariat avec l’Association Tunisienne des Actuaires et disponible en double diplôme avec le Master d’Actuariat de l’Université du Mans., ",
            "Contenu": "ACTUARIAT :Introduction à l’Actuariat, Actuariat Vie, Actuariat Non-Vie, Actuariat pour la Réassurance et Risques Extrêmes, Modèles Aléatoires pour l’Actuariat et la Finance, etc., MATHÉMATIQUES & STATISTIQUES :Intégration et Probabilités, Statistiques Inférentielles, Méthodes de Monte Carlo, Apprentissage Statistique, Séries Temporelles, etc., DATA SCIENCE :Programmation (Python, R et VBA), Bases de Données, Machine Learning, Deep Learning, Big Data Analytics, etc., GESTION DU RISQUE ET ASSURANCE :Gestion de Portefeuille, Asset And Liability Management, Modélisation et Mesure du Risque, Comptabilité Sectorielle, Management des Risques, Modèles Financiers., PROJET PROFESSIONNEL :Projets Intégrés, Visites d’entreprises, Stages, PFE, etc., SOFT SKILLS :Séminaires, Développement Personnel, Business Games, etc.",
            "Compétences": "Adapter les outils de traitement statistique des données., Modéliser mathématiquement des problèmes managériaux, simuler, tester et vérifier pour prendre des décisions., Développer des modèles mathématiques pour la création de produits d’assurance ou d’épargne., Élaborer des modèles explicatifs ou prédictifs., Analyser des données massives., Réaliser des études en analyse de données financières., , La délivrance du diplôme est en outre soumise à l’obtention du niveau B2 en français et en anglais.",
            "Métiers": "Actuaire, Data Scientist / Data Analyst, Responsable d’Enquêtes Terrain, Opérateur sur Marchés Financiers, Trader, Chargé d’Études Actuarielles en Assurances, Analyste de Crédits et Risques Bancaires, Analyste Financier",
            "Secteurs d’activité": "Banques, Assurances & Bourses, Organisme d’Études et de Sondage, Caisse de retraite et de Prévoyance, Entreprises Commerciales ou Industrielles",
            "Partenariats professionnels": "> Association Tunisienne des Actuaires, > Banques et Assurances",
            "Semestre 1": "Intégration et Probabilité, Analyse numérique, Atelier de programmation avec Python, Bases de données, Statistiques inférentielles, Introduction à l’actuariat, Comptabilité générale et financière, Théorie du risque, Anglais1 /Séminaire 1, Projet tutoré 1 (Programmation VBA)",
            "Semestre 2": "Modèles linéaires généralisés, Séries temporelles, Fondamentaux en probabilités, Méthodes de Monte-Carlo, Actuariat vie et non vie, Machine Learning, Modèles financiers, Management des risques, Comptabilité sectorielle (Assurance), Droit numérique et protection des données personnelles, Anglais2/ Séminaire 2, Projet tutoré 2 (Programmation VBA)",
            "Semestre 3": "Modèles aléatoires pour l’actuariat et la finance, Actuariat pour la réassurance et risques extrêmes, Modélisation et mesure du risque, Asset and Liability Management (ALM), Apprentissage statistique, Big Data Analytics, Droit des entreprises d’assurance et réglementation, Gestion de risque de l’assurance, Préparation et Insertion professionnelle / Séminaire 3, Projet tutoré 3",
            "Semestre 4": "Stage de 6 mois  en Entreprise (SFE)"
        },
        {
            "Objectifs": "Le monde est devenu mathématique. La décision repose sur l’analyse de données de plus en plus massives – Big Data.\nLaLicence en Mathématiques Appliquées à l’Analyse des Données et à l’Aide à la Décisionfait appel à des outils d’intelligence artificielle et de machine learning et à des compétences et savoir-faire mathématiques et statistiques.\nCette licence s’adresse aux bacheliers en mathématiques, informatique, sciences expérimentales, sciences techniques et tout autre diplôme équivalent.",
            "Contenu": "MATHÉMATIQUES ET STATISTIQUES :",
            "Compétences": "Aider les organisations à créer de la valeur ou à innover dans leurs secteurs respectifs à partir des décisions fondées sur des rigueurs mathématiques et inférer par des techniques statistiques.\nMaîtriser l’analyse et le traitement des données massives (Big Data).\nMaîtriser les langages de programmation dans le domaine de la Data Science.\nÉvaluer la rentabilité et gérer le risque pour les produits ﬁnanciers.\nMettre en œuvre les méthodes d’exploration et d’exploitation des données.\nOrganiser et superviser des enquêtes et des sondages.\nAider à la transformation digitale des entreprises.",
            "Métiers": "Analyste de Données\nChargé d’Études Actuarielles en Assurances\nFront Office Marché Financier\nTrader Analyste de Crédit et Risque Bancaire\nData Miner / Data Scientist\nExpert en BI\nBusiness Analyst\nStatisticien",
            "Secteurs d’activité": "Sociétés de services informatique\nÉditeurs de logiciels\nBanques et Assurances\nEntreprises commerciales\nEntreprises industrielles",
            "Partenariats professionnels": "> Entreprises de services numériques\n> Banques et Assurances\n> Sociétés de conseil",
            "Semestre 1": "Algèbre 1; Analyse 1; Base de données; Programmation C; Anglais 1; Atelier Programmation R; Séminaire 1",
            "Semestre 2": "Algèbre 2; Analyse 2; SGBD; Système d’information d’aide à la décision; Anglais 2; Atelier de programmation Python 1; Séminaire 2",
            "Semestre 3": "Algèbre 3; Analyse 3; Intelligence artificielle; Programmation C Avancé; Atelier Python 2; Anglais 3; Séminaire 3",
            "Semestre 4": "Recherche Opérationnelle; Analyse 4; Introduction Big DATA; Programmation OO; Projet professionnel personnel; Atelier de programmation Python 3; Séminaire 4",
            "Semestre 5": "Probabilités; Calcul différentiel; Mathématiques discrètes; Analyse des données; Gestion de carrière; Atelier Data Science; Séminaire 5",
            "Semestre 6": "Analyse numérique; Statistiques; Equations différentielles; Projet fin d’études"
        },
        {
            "Objectifs": "> Entreprises de services numériques\n> Opérateur de télécommunication",
            "Contenu": "MANAGEMENT : Business Process Management, Conduite du Changement, Management de projets, Supply Chain, etc.\nDIGITAL : ERP, Business Intelligence, Big Data, SAP, CRM\nSOFT SKILLS : Séminaires, Développement Personnel, Business Games, Langues, etc.\nPROJET PROFESSIONNEL : Stages, PFE, Projets intégrés, Visites d’entreprises, etc.",
            "Compétences": "Anticiper et gérer les changements liés à la transformation digitale.\nIdentifier les choix stratégiques appropriés pour le management et l’optimisation des systèmes d’information des entreprises .\nIntégrer le management des systèmes d’information et des outils technologiques IT dans la stratégie globale de l’entreprise.\nAssurer la veille technologique et évaluer la pertinence des technologies émergentes dans le développement des affaires pour une entreprise.\nConduire des projets à fort contenu technologique et s’assurer de la performance économique, sociale et sociétale des entreprises.",
            "Métiers": "Responsable de la Transformation Digital : Chief Digital Officer, Responsable Stratégie Digitale\nChef de Projet Digital : Digital Account Executive, IT Project Manager, Chef de Produit / Service, Manager des Actifs Numériques.\nConsultant en Systèmes d’Information : Consultant ERP, Consultant IT, Consultant CRM",
            "Secteurs d’activité": "Entreprises de services numériques\nSociétés de conseil\nBanques & Assurances\nBTP\nTechnologies de l’information et des communications.",
            "Partenariats professionnels": "Entreprises de services numériques\nOpérateur de télécommunication\nBanques et Assurances",
            "Période d'Harmonisation": "Probabilités et Analyse Statistique\nAtelier de programmation et Introduction aux SI\nIntroduction au Management et Gestion de Projets\nAnglais\nFrançais\nSéminaires",
            "Semestre 1": "Architecture des systèmes d’information\nManagement des systèmes d’information\nDigital technology & business value\nManagement stratégique et transition digitale\ne-Business\nDroit du numérique\nAnglais\nEfficacité professionnelle et développement personnel\nSéminaires métiers I\nProjet intégré I",
            "Semestre 2": "Management des projets et conduite du changement\nVeille et intelligence technologique\nTransformation digitale & supply chain\nWeb marketing\nBusiness process management\nAnalyse des données et prise de décision\nOutillage en machine learning\nProjet intégré II\nAnglais II\nCompétences personnelles et relationnelles\nSéminaires métiers II",
            "Semestre 3": "SI décisionnels et Big Data\nSolution SI : ERP, CRM & BI\nGouvernance et audit des SI\nBig Data et gouvernance des données personnelles\nManagement des équipes et transition digitale\nManagement interculturel\nAnalyse et conception des SI\nModélisation des Data Warehouse",
            "Période d’Harmonisation": "Probabilités et analyse statistique\nAtelier de programmation et introduction aux SI\nIntroduction au management et gestion de Projets\nAnglais\nFrançais\nSéminaires",
            "Semestre 4": "Stage en entreprise (PFE)"
        },
        {
            "Objectifs": "Le Master Professionnel en Comptabilité, Contrôle, Auditpermet de former des professionnels dans les domaines de la comptabilité, de la finance, du contrôle de gestion, de la fiscalité et de l’audit, capables d’intervenir et d’évoluer dans un contexte digitalisé., Ce master constitue une préparation à l’examen national d’expertise comptable. Son contenu couvre 70% de la formation de révision comptable., Le Master Professionnel en Comptabilité, Contrôle, Auditest disponible en double diplôme avec l’Université du Mans.",
            "Contenu": "UNITÉS D’ENSEIGNEMENT FONDAMENTALES:Normes et Difficultés Comptables à l’International, Finance, Audit et Contrôle Interne, Économie, Contrôle de gestion, Droit et Fiscalité., DIGITAL: Digital Auditing, ERP, Digital Accounting Tools., SOFT SKILLS: Séminaires, Développement Personnel, Business Games, Langues, etc., Projet Professionnel: Stages, PFE, Projets Intégrés, Visites d’entreprises, etc.",
            "Compétences": "Maîtriser parfaitement la technique comptable nationale et internationale., Analyser et concevoir l’ensemble des opérations financières fiscales et sociales., Contrôler la régularité et la fiabilité des opérations réalisées et des états financiers., Définir et mettre en œuvre un manuel de procédures comptables et de contrôle interne., Assurer et superviser les missions d’audit., Utiliser les outils numériques de référence et les règles de sécurité informatique pour acquérir, traiter, produire et diffuser l’information., La délivrance du diplôme est en outre soumise à l’obtention du niveau B2 en français et en anglais.",
            "Métiers": "Cadre opérationnel et supérieur, Auditeur et conseiller comptable, Responsable d’audit interne, Comptable agréé, Contrôleur de gestion, Conseiller fiscal",
            "Secteurs d’activité": "Entreprises publiques ou privées non financières, Institutions financières (Banques, Leasing, Assurances…), Cabinets d’expertise comptable",
            "Partenariats professionnels": "> Ordre des Experts Comptables                 de Tunisie, > Compagnie des Comptables de Tunisie, > Cabinets internationaux & Big 4",
            "Semestre 1": "Normes de présentation Normes relatives aux instruments financiers Normes relatives aux actifs et passifs autres que les instruments financiers Audit et contrôle interne I Economie Digitale ERP, Gouvernance et sécurité des systèmes d’information (préparation à la certification Sage) Fiscalité directe Droit des entreprises commerciales Communication in Business English Projet intégré I/ Séminaire I",
            "Semestre 2": "Commissariat aux comptes Normes internationales relatives aux produits et autres thèmes particuliers Droit pénal des affaires Fiscalité indirecte Finance d’entreprise : investissements et financements Evaluation des entreprises Contrôle de gestion stratégique Management des projets Audit et contrôle interne II Ingénierie financière Projet intégré II/ Séminaires II",
            "Semestre 3": "Comptabilité : Fusion et Consolidation Gestion Juridique et fiscale des structures Audit et Contrôle interne III Finance Internationale Finance des marchés et gestion des risques Fiscalité Internationale Contrôle et contentieux fiscal Avantages Fiscaux Comptabilité internationale des entités publiques Anglais des affaires Projet intégré III Séminaire III",
            "Semestre 4": "Cas de synthèse en comptabilité Cas de synthèse en Audit et contrôle interne Cas de synthèse en commissariat aux comptes et droit des affaires Cas de synthèse en fiscalité Cas de synthèse en Finance Cas de synthèse en contrôle de gestion Initiation à la méthodologie de recherche Stage"
        },
        {
            "Objectifs": "Le Master Professionnel en Marketing Digital vise à former des experts en Marketing digital et en communication capables de définir des actions stratégiques et opérationnelles et de mettre en pratique des plans de communication online et offline.\nLe Master Professionnel en Marketing Digital est disponible en double diplôme en Marketing de Luxe avec MBS et en Management de la Communication avec Sup’ de COM.",
            "Contenu": "",
            "Compétences": "Préparer les contenus de la communication (benchmark, veille, recueil, évaluation, etc.).\nConcevoir et administrer une ligne éditoriale de publications, de contenu, de messages et de supports de communication.\nDéfinir la politique de communication et établir le budget des actions relatives à la communication.\nIdentifier les techniques et les processus d’innovation / conception.\nAppréhender les spécificités des technologies liées au web..",
            "Métiers": "Chargé de la Communication Web : Directeur de Communication, Consultant en Communication, Social Media Manager\nExpert des Médias Numériques : Chef de Projet Digital, Account Manager, Content Creator\nConcepteur, Rédacteur Web : Copywriter, Veilleur Stratégique, Responsable Éditoriale\nResponsable Marketing : Consultant Marketing, Data Manager, Brand Manager, e-Commerce Manager",
            "Secteurs d’activité": "Entreprises de services numériques\nSociétés de conseil\nAgences de communication\nDivers secteurs de la Banque & Assurance\nCommerce & Commerce électronique\nTélécommunications",
            "Partenariats professionnels": "Agences de communication\nSociétés de conseil\nBanques et assurances\nEntreprises de commerce et commerce électronique",
            "Période d'Harmonisation": "Probabilité et Statistique\nAnalyse Statistique\nAnalyse Comportement du Consommateur\nMarketing Stratégique Opérationnel\nAtelier de Programmation (R-Python)",
            "Semestre 1": "Management stratégique et transition digitale\nManagement de projet : Fondement technique\nCommunication digitale\nRecherche marketing\ne-Business\nAnglais I\nEfficacité professionnelle et développement personnel\nSéminaire métiers I\nDroit du numérique\nDD & RSE\nProjet intégré I",
            "Semestre 2": "Web marketing\nMarketing mobile\nTechnologie Web\nInfographie et Web design\nSocial media marketing\ne-CRM\nManagement des systèmes d’information\nAnglais II\nCompétences personnelles et relationnelles\nSéminaire métiers II\nProjet intégré II\nDéveloppement Web\nIntroduction au Big Data",
            "Semestre 3": "Web analyses\nAnalyse de données marketing\ne-Merchandising\ne-Commerce\nPolitique de référencement\nManagement interculturel\nAnglais III\nPréparation & insertion à la vie professionnelle\nSéminaire métiers III\nDesign thinking\nProjet intégré III\nGouvernance des données personnelles",
            "Semestre 4": "Stage en entreprise (PFE)",
            "Période d’Harmonisation": "Probabilité et statistique\nAnalyse statistique\nAnalyse comportement opérationnel\nAtelier de programmation (R-Python)"
        }
    ]
}