[   {
        "job_name": "Conception - développement produits d'assurances (C1101)",
        "appellations": "Chargé / Chargée de produit en assurances\nChef de produit assurance épargne retraite\nChef de produit assurance vie\nChef de produit en assurances\nConcepteur développeur / Conceptrice développeuse de produits d'assurances\nResponsable de produit en assurance Incendie, Accidents, Risques Divers -IARD-",
        "identité": "DÉFINITION\nConçoit et adapte de nouveaux produits d'assurances. Organise leur diffusion auprès du réseau de vente (agences commerciales, agents généraux d'assurances, courtiers en assurances, ...) selon la réglementation de l'assurance et la stratégie commerciale de l'établissement.\nParticipe à l’élaboration la stratégie commerciale globale de l'établissement.\nPeut réaliser des études techniques et actuarielles dans le cadre de la conception de produits d'assurances.\nPeut coordonner une ou plusieurs équipe(s).\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les données du marché/secteur de l'assurance\nIdentifier les besoins des clients par des études auprès des agences commerciales\nProposer des axes de développement de produits selon leur rentabilité en concertation avec les services actuariat, financier, ...\nDéfinir la cible, les tarifs et garanties de nouveaux produits et organiser le plan de lancement\nElaborer les campagnes publicitaires, promotionnelles des nouveaux produits auprès du réseau de distribution ou de clients\nSuivre et analyser les résultats des ventes et proposer des ajustements\nApporter un appui commercial et technique à des collaborateurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil clientèle en assurances (C1102)",
        "appellations": "Agent commercial / Agente commerciale en assurances\nAttaché / Attachée de clientèle en assurances\nChargé / Chargée de clientèle centre d'appels en assurances\nChargé / Chargée de clientèle en assurances\nCollaborateur commercial / Collaboratrice commerciale en assurances\nConseiller / Conseillère clientèle en assurances\nConseiller / Conseillère en assurance produits d'épargne\nConseiller / Conseillère en assurance vie\nConseiller / Conseillère en assurances\nConseiller / Conseillère gestion sinistres\nConseiller / Conseillère Incendie, Accidents, Risques Divers\nConseiller / Conseillère mutualiste\nConseiller / Conseillère prévoyance santé\nConseiller commercial/Conseillère commerciale en assurances\nProducteur / Productrice en assurances\nTechnico-commercial / Technico-commerciale en assurances\nTéléconseiller / Téléconseillère en assurances",
        "identité": "DÉFINITION\nInforme et conseille des particuliers, des entreprises, ... en matière d'assurance de biens et de personnes (incendie, accidents, retraite, prévoyance, ...). Procède à la vente de produits et services selon la politique commerciale de l'établissement et la réglementation de l'assurance.\nPeut réaliser le montage technique (projet de tarification, ...) et administratif des contrats.\nPeut promouvoir des produits et services bancaires.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les besoins en assurance du client et l'informer sur les produits proposés\nDévelopper un portefeuille de clients/prospects\nArrêter les termes du contrat d'assurance avec le client (montant des cotisations, type de garanties, ...), rassembler les justificatifs et transmettre pour décision\nMettre à jour le contrat d'assurance du client et renseigner les documents de suivi\nConseiller le client sur des produits/services d'assurance (caractéristiques, tarifs, garanties, ...) ou sur le suivi du contrat (renouvellement, échéances, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Courtage en assurances (C1103)",
        "appellations": "Agent général / Agente générale d'assurances\nCourtier / Courtière en assurances",
        "identité": "DÉFINITION\nAccompagne une clientèle (particuliers, professionnels, entreprises, ...) dans le choix et le suivi de produits ou de services d'assurances (assurance Incendie, Accidents, Risques Divers -IARD-, assurance vie, ...), selon la réglementation et la stratégie commerciale de l'assurance.\nPeut diriger une structure.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nMettre en oeuvre des actions commerciales selon la stratégie du cabinet ou de la compagnie d'assurances\nEvaluer les besoins et attentes du client (risque à couvrir, type de garantie, ...) et le conseiller sur le choix du contrat approprié (extension de garantie, nouveau contrat, ...)\nEtablir une proposition de contrat (garanties, primes, ...) et informer le client sur les clauses spécifiques\nVérifier la conformité d'une déclaration de sinistre, évaluer le montant des pertes en matériels, locaux, chiffre d'affaires, ... et les responsabilités des parties\nActualiser les contrats selon l'évolution de la situation de la clientèle et mettre à jour les dossiers clients\nApporter un appui commercial et technique à des collaborateurs (traitement de dossiers complexes, litigieux, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction d'exploitation en assurances (C1104)",
        "appellations": "Chargé / Chargée d'agence en assurances\nChargé / Chargée de Bureau Direct\nChef de succursale en assurance\nChef de zone en assurance\nResponsable d'agence en assurances\nResponsable de bureau d'assurances\nResponsable de délégation régionale en assurances\nResponsable de secteur en assurances",
        "identité": "DÉFINITION\nOrganise la planification de l'activité, la gestion administrative et le développement commercial d'une structure dans le domaine de l'assurance (agence, délégation départementale, ...), selon la politique commerciale de l'établissement et la réglementation de l'assurance.\nPeut conseiller des clients et vendre des produits d'assurances.\nPeut traiter les réclamations de clients.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir une stratégie commerciale\nDéfinir/suivre les indicateurs d'activité de l'équipe et prendre les mesures correctives (réajustement des objectifs individuels, ...)\nContrôler les procédures et les délais de traitement des contrats, des sinistres et mettre en oeuvre les mesures d'ajustement\nRéaliser une veille qualité des souscriptions (réglementation, rapport besoin/garantie, ...) et appliquer les mesures rectificatives\nDévelopper un réseau de partenaires et suivre les informations sectorielles, règlementaires, techniques et celles des médias\nEffectuer la gestion comptable et administrative d'une structure\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Études actuarielles en assurances (C1105)",
        "appellations": "Actuaire Confirmé / Sénior\nActuaire Junior\nChargé / Chargée d'études actuarielles en assurances",
        "identité": "DÉFINITION\nEvalue à court, moyen et long terme la rentabilité des produits d'assurances (santé, habitation, automobile, ...), des produits financiers (assurance vie, épargne, ...) en fonction de l'évolution de l'environnement (espérance de vie, mortalité, cours des marchés, ...) et selon la réglementation de l'assurance et la stratégie commerciale de l'entreprise.\nPeut coordonner ou effectuer le contrôle de gestion d'actifs d'une structure.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nProposer des axes d'amélioration de gestion (fusion/acquisition, achat / vente de valeurs mobilières, ...) à l'entreprise\nRéaliser des études (techniques, financières, statistiques, ...) et calculer l’impact des risques financiers\nProcéder à des modélisations et définir les conditions de rentabilité économique et financière des contrats.\nÉlaborer les règles et barèmes de tarification applicable à chaque catégorie de risques et proposer des tarifs pour les nouveaux produits.\nAnalyser les tarifs et la rentabilité des produits commercialisés et évaluer les tendances des risques par garantie et sinistre.\nÉtablir l'inventaire périodique d'une partie ou de la globalité du portefeuille de contrats (produits d'épargne, produits d'assurances)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Expertise risques en assurances (C1106)",
        "appellations": "Arbitre/Gestion de risque de crédit\nChargé / Chargée Prévention IARD\nContrôleur / Contrôleuse de sécurité des services prévention de la Sécurité Sociale\nExpert / Experte en assurances dommages\nExpert / Experte en assurances dommages et responsabilité civile\nExpert / Experte risques en assurances\nExpert évaluateur / Experte évaluatrice en assurances\nIngénieur / Ingénieure conseil risques en assurances\nResponsable Prévention IARD",
        "identité": "DÉFINITION\nEnquête et évalue la valeur des biens avant ou après un sinistre (accident, vol, incendie, inondation, tempête, ...) en vue de l'estimation du risque ou du préjudice (dégâts occasionnés, coût des travaux, ...) et la détermination du montant des indemnités en conformité avec le contrat souscrit et selon la réglementation de l'assurance.\nPeut être spécialisé dans un domaine (automobile, risques industriels, construction, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les secteurs (industries, grande distribution, ...) et les entreprises/collectivités à prospecter selon les études statistiques sur les sinistres, ...\nAnalyser la situation du client et cerner ses besoins en assurances\nRépertorier les biens (bâtiments, machines, stocks, ...) et les installations (électriques, chauffage, ...) lors de visites/audit des sites\nRecenser les moyens de protection/prévention des risques sur le site et contrôler l'application de la réglementation sécurité\nDiagnostiquer la nature des risques et estimer le montant des pertes en cas de sinistre sur le site\nEmettre des préconisations sur la prévention des risques et en assister la mise en oeuvre par l'assistance à la maîtrise d'oeuvre, visites de contrôle, ...\nRechercher les causes/origines d'accidents ou de sinistres par des enquêtes sur le terrain, auprès des parties concernées\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Indemnisations en assurances (C1107)",
        "appellations": "Chargé / Chargée d'indemnisations en assurances\nChargé / Chargée de sinistres en assurance\nExpert / Experte en règlement de sinistres en assurances\nGestionnaire d'indemnisations en assurance\nResponsable d'indemnisations en assurance",
        "identité": "DÉFINITION\nPropose une indemnisation aux parties concernées (victimes, assurés, ...) selon la réglementation de l'assurance et les garanties prévues dans les contrats souscrits.\nPeut proposer des adaptations ou des évolutions de produits d'assurances au service marketing.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier les garanties et les couvertures prévues dans les contrats d'assurances lors de déclaration de sinistre\nRecueillir les preuves, témoignages et rapports de police auprès des parties impliquées dans le sinistre (victimes, témoins, services de secours, ...)\nAnalyser l'origine, la cause et les circonstances du sinistre et définir les responsabilités respectives des parties\nAppliquer le barème des sinistres corporels selon le régime d'indemnisation des préjudices\nEmettre une proposition d'indemnisation aux assurés, la réajuster si nécessaire et procéder au règlement\nÉtablir un rapport de suivi du sinistre et transmettre les informations aux interlocuteurs concernés ( assurés, compagnie d'assurance…)\nMandater des experts pour l'évaluation de dommages/de pertes dans les domaines de l'automobile, le médical, l'artistique, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de groupe et de service en assurances (C1108)",
        "appellations": "Responsable d'équipe production santé en assurances\nResponsable d'équipe règlement sinistres en assurances\nResponsable de groupe sinistre en assurances\nResponsable de service production en assurances\nResponsable de service souscription en assurances",
        "identité": "DÉFINITION\nSupervise et coordonne les activités d'un service/groupe/département spécialisé (production, sinistres, ...) selon les procédures qualité et la réglementation de l'assurance.\nPeut établir des contrats de partenariat.\nPeut animer des actions de formation interne.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir et mettre en oeuvre l'organisation des activités du service, du département\nDéfinir et mettre en place les procédures de traitement des dossiers (délais, réglementation, ...)\nElaborer ou mettre à jour les outils de suivi qualitatif et quantitatif de l'activité\nPrendre les mesures correctives selon l'évaluation de l'activité du service, groupe, département\nGérer les dossiers complexes (constatation de sinistres sur le terrain, évaluation de risques pour une souscription, ...)\nTraiter les réclamations des clients (attributions de remise tarifaire, rappel de la réglementation, ...)\nApporter un appui technique, une expertise à des collaborateurs (gestionnaire de contrats, conseiller en assurances, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Rédaction et gestion en assurances (C1109)",
        "appellations": "Gestionnaire de prestations assurance maladie\nGestionnaire de prestations sociales\nGestionnaire en assurances\nGestionnaire liquidation retraite\nGestionnaire prestations en assurances\nGestionnaire santé en assurances\nGestionnaire sinistre Incendie, Accidents, Risques Divers\nRédacteur / Rédactrice d'assurances\nRédacteur / Rédactrice production auto\nRédacteur / Rédactrice production Incendie Risques Industriels (IRI)\nRédacteur / Rédactrice production risques de particuliers\nRédacteur / Rédactrice production Risques Divers (RD)\nRédacteur / Rédactrice production risques simples\nRédacteur / Rédactrice règlement matériel auto\nRédacteur / Rédactrice sinistre auto\nRédacteur / Rédactrice sinistre incendie\nRédacteur / Rédactrice sinistres\nRédacteur / Rédactrice sinistres contentieux\nRédacteur / Rédactrice sinistres risques divers\nRédacteur polyvalent / Rédactrice polyvalente production sinistres",
        "identité": "DÉFINITION\nRéalise la rédaction et la gestion (souscription, codification, ...) de contrats d'assurances (risques automobiles, industriels, habitation,...) par référence à des contrats préétablis ou par adaptation de clauses-types, selon la règlementation de l'assurance.\nPeut réaliser les appels de cotisations et contrôler leur encaissement.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEtablir les contrats d'assurances ou les avenants en fonction des risques à couvrir, des évènements survenus (accident responsable, ...) et transmettre pour acceptation\nInformer le client sur la prise en charge de son dossier et le conseiller dans ses démarches d'expertise, de dépôt de plainte, ...\nEnregistrer les informations (souscription, déclaration de sinistre, ...) dans le fichier de l'assuré/tiers et lui transmettre les documents contractuels ou justificatifs\nDemander des informations complémentaires (attestations de soins, bulletins de salaire,...) ou des mesures conservatrices (expertise, questionnaire de santé, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Souscription d'assurances (C1110)",
        "appellations": "Chargé / Chargée de comptes Incendie Accidents Risques Divers\nChargé / chargée souscription auto\nChargé / chargée souscription IRDS\nChargé / chargée souscription santé\nChargé / chargée souscription vie\nGestionnaire Souscripteur / Gestionnaire Souscriptrice\nResponsable de souscription en assurances\nSouscripteur / Souscriptrice assurance collective\nSouscripteur / Souscriptrice en assurances\nSouscripteur / Souscriptrice IARD\nSouscripteur / Souscriptrice responsabilité civile en assurances\nSouscripteur / Souscriptrice vie collective en assurances\nSouscripteur / Souscriptrice vie en assurances\nSouscripteur-autorisateur / Souscriptrice-autorisatrice en assurances",
        "identité": "DÉFINITION\nDéfinit et met en place les règles de souscription et les niveaux de tarification de produits d'assurances (assurance de personnes, de biens industriels, ...), selon les impératifs commerciaux de la société d'assurance et la réglementation de l'assurance.\nRéalise le suivi d'un portefeuille de produits d'assurances et l'analyse de résultats.\nPeut proposer des couvertures de réassurance (facultative et/ou obligatoire).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEvaluer les facteurs de risques, le niveau de sinistrabilité de l'environnement du client et comparer les garanties souscrites\nDéfinir les modalités de souscription, élaborer un projet de contrat et le soumettre au client ou à l'intermédiaire\nIntervenir en appui technique aux collaborateurs (conseillers en assurances, ...) lors de la négociation des contrats\nAnalyser les évolutions des contrats, les risques couverts, les niveaux d'indemnisation, la rentabilité des produits d'assurances et ajuster la tarification\nElaborer les documents d'information à destination des clients et/ou des collaborateurs\nAnalyser la situation du client et cerner ses besoins en assurances\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Accueil et services bancaires (C1201)",
        "appellations": "Agent / Agente de Guichet de la poste\nCaissier / Caissière de bureau de change\nCaissier polyvalent / Caissière polyvalente\nCaissier principal / Caissière principale en banque\nChargé / Chargée d'accueil en banque\nChargé / Chargée d'accueil et de services clientèle bancaire\nChargé / Chargée des opérations cash et des moyens de paiement\nConseiller / Conseillère accueil en agence bancaire\nConseiller / Conseillère d'accueil en banque\nGuichetier / Guichetière accueil banque\nGuichetier / Guichetière de banque\nGuichetier payeur / Guichetière payeuse\nGuichetier polyvalent / Guichetière polyvalente\nTéléconseiller / Téléconseillère en banque",
        "identité": "DÉFINITION\nAccueille et oriente physiquement et téléphoniquement la clientèle - informe les clients sur les services/produits de base de la banque et de l'assurance. Réalise les opérations courantes de guichet selon les règles et consignes de sécurité des personnes et des biens.\nPeut réaliser le suivi des besoins en numéraire de la structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir les clients et identifier leur demande ( informations, administration de comptes,…) et orienter la clientèle vers le service compétent\nEffectuer les opérations bancaires courantes du guichet (dépôt, retrait d'espèces, remise de chèques, délivrance de chéquiers, cartes bancaires,...)\nInformer le client sur les services/produits (placements, assurance vie, ...) selon son niveau de salaire, son épargne et ses projets\nSensibiliser les clients à l'utilisation des automates et des services à distance et les assister\nActualiser l'affichage publicitaire (affiches, dépliants, ...) ou celui des taux de change\nClasser les documents et produits (cartes bancaires, chéquiers, lettres recommandées, ...) et les délivrer après vérification de l'identité\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Analyse de crédits et risques bancaires (C1202)",
        "appellations": "Analyste de crédits et risques bancaires\nAnalyste engagements bancaires\nAnalyste Know Your Customer - KYC\nAnalyste risques bancaires\nAttaché / Attachée risques bancaires\nChargé / chargée risques opérationnels\nChargé / Chargée d'études crédits bancaires\nChargé / Chargée de l'évaluation des risques\nChargé / Chargée risques bancaires\nChargé / Chargée risques de crédits\nDirecteur / Directrice des risques bancaires\nGestionnaire engagements bancaires\nGestionnaire risques bancaires\nResponsable crédit",
        "identité": "DÉFINITION\nEtudie et rend avis ou décision sur des demandes de crédits particuliers ou entreprises (immobilier, consommation, ...) et évalue les risques liés à leur octroi selon la stratégie commerciale et financière globale de l'établissement et la réglementation bancaire.\nPeut élaborer des supports contractuels, effectuer le suivi des contrats d'assurances rattachés aux crédits.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nProcéder à une analyse technico-économique de la demande de crédit du client (situation financière, fiscale, ...)\nIdentifier les sources de risques (économiques, financiers, juridiques, ...) et évaluer la rentabilité de l'opération pour la banque\nEtablir un compte rendu sur l'analyse de risques et présenter un avis technique (demande de garanties, ...)\nSuivre les dossiers clients en débit et proposer des mesures correctives pour la remboursabilité des crédits à terme.\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Relation clients banque/finance (C1203)",
        "appellations": "Attaché commercial / Attachée commerciale bancaire entreprise\nAttaché commercial / Attachée commerciale banque d'affaires\nAttaché commercial / Attachée commerciale de banque\nChargé / Chargée d'affaires bancaires commerce international\nChargé / Chargée d'affaires bancaires entreprise\nChargé / Chargée d'affaires bancaires étrangères\nChargé / Chargée de clientèle bancaire grandes entreprises\nChargé / Chargée de comptes bancaires professionnels\nChargé / Chargée de développement clientèle bancaire entreprise\nCustomer Service Officer\nResponsable grands comptes bancaires",
        "identité": "DÉFINITION\nConseille et propose des solutions bancaires globales (stratégie d'immobilisation de capital, placement, ...) auprès d'un portefeuille de clients (grandes entreprises, institutionnels, ...) selon la politique commerciale de la banque et la réglementation bancaire.\nPeut définir une stratégie commerciale sur son secteur/marché. Peut financer des transactions de commerce international.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer les entretiens commerciaux clients/prospects (consultation de dossiers clients, ...)\nIdentifier les besoins du client/prospect en fonction de sa situation financière et présenter l'offre commerciale globale de la banque\nProposer les services (gestion sous mandat, recouvrement de créance, ...), les produits adaptés à la gestion des comptes de la structure\nRendre décision sur les demandes de crédit en fonction de l'analyse du dossier client et du montant de délégation\nAnalyser les causes des découverts, des mouvements de trésorerie, ... des comptes clients et déterminer des mesures correctives\nDévelopper un portefeuille de clients/prospects\nEtablir les documents de synthèse (rapport de gestion, ...) et les rapports de performance (taux de rendement, ...) pour les clients du portefeuille géré\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conception et expertise produits bancaires et financiers (C1204)",
        "appellations": "Chargé / Chargée d'affaires produits financiers\nChargé / Chargée d'affaires financements spécialisés\nChargé / Chargée produits monétiques\nChef de département corporate banking\nChef de département marketing et nouveaux produits bancaires\nChef de produits bancaires\nResponsable de produits bancaires\nResponsable marché bancaire",
        "identité": "DÉFINITION\nRéalise l'étude, la conception et la mise sur le marché de produits bancaires selon la stratégie et l'offre commerciale globale de la banque et la réglementation bancaire.\nPeut définir un plan média, rendre décision sur l'octroi de crédits.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les évolutions des produits financiers et des besoins des clients en fonction des données du marché bancaire\nDéfinir les caractéristiques de nouveaux produits, l'adaptation de produits existants\nEtudier la faisabilité économique et technique du produit sur le marché bancaire ciblé et déterminer le planning de lancement\nDéfinir et mettre en oeuvre des visites de clientèle, prospections, phoning, ...\nElaborer les supports d'information destinés aux équipes commerciales (plaquettes de publicité, notices Autorité des Marchés Financiers , ...)\nSuivre et analyser les indicateurs de performance des produits et proposer des ajustements\nApporter un appui commercial et technique à des collaborateurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil en gestion de patrimoine financier (C1205)",
        "appellations": "Conseiller / Conseillère en développement de patrimoine\nConseiller / Conseillère en gestion de fortune\nConseiller / Conseillère en gestion de patrimoine financier\nConseiller / Conseillère en patrimoine financier\nGestionnaire de patrimoine financier",
        "identité": "DÉFINITION\nConseil et guide une clientèle de particuliers/personnes physiques dans le choix d'investissements/placements pour constituer ou optimiser leur patrimoine financier selon la réglementation bancaire et financière.\nPeut mettre en oeuvre des mandats de gestion.\nPeut diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConsulter les fichiers clients en préparation des entretiens programmés\nAnalyser la situation financière du client et réaliser un bilan de sa structure patrimoniale (assurance vie, valeurs mobilières, ...)\nDéfinir avec le client ses objectifs (constitution d'une épargne, défiscalisation, ...) selon ses besoins (régime matrimonial, succession, ...)\nEtablir une étude patrimoniale, proposer les cadres juridiques, fiscaux et les produits adaptés (assurance vie, portefeuille boursier, ...)\nDéterminer une stratégie financière (achat de titres, assurance vie, immobilier, ...) et orienter si besoin le client vers un avocat, un notaire ou un gérant de portefeuille\nEtablir ou vérifier les documents justificatifs de placement, les rapports de rentabilité des produits financiers contractés et les adresser au client\nSuivre et mettre à jour les dossiers clients à chaque évènement (cession de biens, succession, divorce, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion de clientèle bancaire (C1206)",
        "appellations": "Attaché / Attachée de clientèle de banque\nChargé / Chargée de clientèle bancaire\nChargé / Chargée de clientèle commerciale de banque\nChargé / Chargée de clientèle de banque\nChargé / Chargée de clientèle entreprises de banque\nChargé / Chargée de clientèle particuliers de banque\nChargé / Chargée de clientèle PME\nChargé / Chargée de clientèle professionnelle de banque\nConseiller commercial / Conseillère commerciale en banque",
        "identité": "DÉFINITION\nAssure le conseil, la promotion et la vente des produits et services financiers de son établissement, auprès d'une clientèle de particuliers, de professionnels et d'entreprises, selon la réglementation bancaire.\nPeut réaliser des analyses de marché d'entreprises. Peut accorder ou refuser des demandes de prêts.\nPeut aussi proposer des produits d'assurances.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConsulter les fichiers clients en préparation des entretiens programmés\nRéaliser un bilan de la situation financière du client et effectuer des propositions commerciales\nProposer le service/produit financier adapté à la demande du client\nArrêter avec le client les conditions des contrats (mensualités, taux de rapport, ...) selon les produits et services\nRenseigner les formulaires de contractualisation, collecter et transmettre des pièces justificatives pour décision\nDévelopper un portefeuille de clients/prospects\nEffectuer la veille des comptes débiteurs, analyser les causes (perte d'emploi, surendettement, ...) et rechercher des solutions amiables\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management en exploitation bancaire (C1207)",
        "appellations": "Adjoint / Adjointe Chef d’Agence\nChef d'agence bancaire\nChef de zone d'établissement financier\nChef d’Agence Succursales\nDirecteur / Directrice d'exploitation bancaire\nDirecteur / Directrice d'agence bancaire\nDirecteur / Directrice de centre d'affaires bancaires\nDirecteur régional / Directrice régionale de banques\nResponsable d'agence bancaire\nResponsable de groupe d'agences bancaires\nSecond Chef d’Agence",
        "identité": "DÉFINITION\nOrganise la planification et le fonctionnement d'une structure bancaire (caisse locale, service, bureau, agence, ...) selon les orientations de la politique commerciale de la banque et la réglementation bancaire.\nPeut gérer un portefeuille de clients, représenter son établissement auprès d'instances administratives ou juridiques et former des collaborateurs à divers produits financiers.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéaliser un état des lieux de l'opérationnalité de la structure (agence bancaire, groupe d'agences, ...)\nSuivre les états d'alerte (comptes débiteurs, placements à échéance, ...) de la structure et déterminer les actions à engager (rejet de paiement, procédure de sanction, ...)\nRendre décision sur les dossiers de financement selon la délégation en charge\nRéaliser le contrôle interne des actes bancaires (administration de comptes, passation d'ordres de bourse, ...)\nSuivre la comptabilité de la structure et vérifier l'enregistrement des opérations bancaires, les justificatifs comptables réglementaires\nReprésenter la structure auprès d'instances de décision (comité interne, ...) ou lors d’événements (salons professionnels, ...)\nEvaluer l'activité de la structure (revenu brut d'exploitation, produit net bancaire réalisé, ...) et définir les actions correctrices (campagne commerciale de proximité, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Front office marchés financiers (C1301)",
        "appellations": "Cambiste\nCommis / Commise d'agent de change\nCommis / Commise de société d'investissement\nDémarcheur en Bourse/ Démarcheuse en Bourse\nNégociateur / Négociatrice en Bourse\nNégociateur / Négociatrice salle des marchés\nOpérateur / Opératrice sur marchés financiers\nTrader\nVendeur / Vendeuse produits de marchés financiers",
        "identité": "DÉFINITION\nEmet des ordres de placement, d'achat et de vente de produits boursiers (taux, titres, ...) sur les marchés financiers sous le contrôle de Conseil du Marché Financier -CMF- et selon la législation financière.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser l'information financière, économique et géopolitique pouvant impacter les marchés\nSuivre les valeurs boursières, les indices de référence et établir les courbes d'évolution des produits financiers\nEvaluer les risques de perte financière, la marge par rapport au prix du produit et à la durée de l'investissement\nProposer une stratégie d'investissement, des orientations d'achats, ... et émettre des ordres d'achat/vente\nMettre à jour les fichiers clients, répertorier les ordres d'achat/vente passés sur la période et les transmettre au service middle ou back-office\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion back et middle-office marchés financiers (C1302)",
        "appellations": "Agent / Agente de back-office\nAgent / Agente de middle-office\nChargé / Chargée de back-office\nDirecteur de back-office\nExpert / Experte back-office\nExpert / Experte middle-office\nGestionnaire de back-office\nGestionnaire de middle-office\nGestionnaire des opérations sur les marchés financiers\nOpérateur / Opératrice back-office\nOpérateur / Opératrice middle-office\nResponsable de back-office\nResponsable de middle-office",
        "identité": "DÉFINITION\nOrganise le suivi, le contrôle et l'enregistrement des opérations réalisées sur les marchés financiers (de change, de titres, ...) selon les procédures qualité de l'établissement d'appartenance et les réglementations bancaires et financières.\nPeut définir les procédures de traitement des opérations de marché. Peut réaliser le suivi qualité des procédures administratives.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nParamétrer les outils de gestion des opérations de marché (cession, confirmation, règlement/livraison, ...) après mise à jour des référentiels (valeurs, portefeuille, émetteur, ...)\nDéterminer les résultats quotidiens par produit, ligne de produits (titres, taux, ...) et établir les courbes d'évolution\nVérifier les enregistrements comptables des opérations de marché et corriger les écarts par rapport aux états des opérateurs/négociateurs\nValoriser les portefeuilles d'actifs financiers en continu\nEffectuer la gestion des règlements/livraisons (message de paiement, contrôle de dénouement, ...) et des évènements sur titres (paiement de coupon/dividende, ...)\nContrôler le respect des limites des sommes engagées par les opérateurs financiers et prendre les mesures correctives\nEtablir les rapports périodiques de gestion, de performance, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion de portefeuilles sur les marchés financiers (C1303)",
        "appellations": "Asset Manager\nAttaché / Attachée de gestion sous mandat\nGérant / Gérante d'obligations\nGérant / Gérante d'Organisme de Placement Collectif -OPCVM-\nGérant / Gérante de Société d'Investissement -SICAV-\nGérant / Gérante obligataire\nGestionnaire d'Actif\nGestionnaire de portefeuille financier\nGestionnaire Obligataire",
        "identité": "DÉFINITION\nOptimiser le rendement de portefeuilles constitués d'actifs financiers pour le compte de tiers (entreprises, particuliers, institutionnels) ou pour l'entreprise d'appartenance, sous le contrôle du Conseil des Marchés Financiers -CMF- et selon la législation.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser l'information financière, économique et géopolitique pouvant impacter les marchés\nIdentifier les objectifs et les priorités des clients (valorisation de capital, fonds sécurisés, revenu régulier, ...)\nCalculer la valeur quotidienne de chaque actif financier du portefeuille, son évolution et mesurer les risques financiers\nIdentifier les besoins en renouvellement de titres/actifs financiers du portefeuille selon leur courbe d'évolution et les indices des marchés financiers\nSurveiller l'équilibre de répartition du portefeuille (actions, obligations, ...) suivant les critères de rentabilité souhaités\nRéguler la vente d'actifs financiers sur le marché boursier\nEtablir des rapports de gestion, de performance du portefeuille et les transmettre à la hiérarchie, au Conseil du Marché Financier -CMF-, aux clients, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion en banque et assurance (C1401)",
        "appellations": "Agent / Agente technique de banque\nAgent administratif / Agente administrative d'assurances\nAgent administratif / Agente administrative de banque\nAgent administratif/Agente administrative back-office marché\nAgent(e) administratif(ive) des opérations bancaires\nAgent(e) administratif(ve) middle-office marché\nAide-rédacteur / Aide-rédactrice d'assurances\nAssistant(e) administratif(ve) d'assurances\nTechnicien(ne) administratif(ve) de banque",
        "identité": "DÉFINITION\nRéalise le suivi administratif de dossiers, la saisie ou la vérification d'opérations bancaires (ordres de bourse, remises de chèque, ...) ou d'assurance (saisie des contrats, mise à jour de cotisation, ...), selon la réglementation de l'assurance ou la réglementation bancaire.\nPeut effectuer la gestion de contrats d'assurances (appel à cotisation, ...).\nPeut réaliser des opérations commerciales (démarchage téléphonique, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEffectuer l'accueil téléphonique et la réception des clients et les renseigner ou les orienter\nProcéder à l'enregistrement, au tri, à l'affranchissement du courrier\nEnregistrer et contrôler les pièces constitutives de dossiers administratifs (relevé de situation, pièce d'identité, fichier Banque de France, ...)\nEffectuer la vérification et le suivi des dossiers des clients/prospects/assurés\nCodifier et saisir les données clients (enregistrement de chèques, ordres de bourse, ...) et mettre à jour les tableaux de suivi\nElaborer les attestations fiscales, échéanciers de cotisations, relevés boursiers, relevés de situation des clients, ... et les documents de suivi de l'activité\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gérance immobilière (C1501)",
        "appellations": "Chef d'agence locatif immobilier\nConseiller / Conseillère technique en immobilier\nContrôleur technique de gérance immobilière\nDirecteur / Directrice de gérance locative en immobilier\nDirecteur Régional/ Directrice Régionale de parc locatif immobilier\nGérant / Gérante de copropriété\nGérant / Gérante de portefeuille immobilier\nGestionnaire de portefeuille immobilier\nSyndic d'immeuble\nSyndic de copropriété",
        "identité": "DÉFINITION\nAdministre un ou plusieurs site(s) immobilier(s) et met en oeuvre les moyens techniques, administratifs, financiers et comptables de conservation ou d'amélioration du patrimoine immobilier selon la réglementation.\nPeut coordonner une équipe, diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir ou mettre en oeuvre la stratégie de gestion du patrimoine immobilier (loyers, charges, baux, entretien, peuplement, ...)\nDéfinir et planifier les travaux d'entretien, de rénovation, de réhabilitation, de construction ou d'aménagement du patrimoine immobilier\nEvaluer et étudier la faisabilité technique, juridique et financière d'un projet\nPiloter la préparation de travaux et sélectionner les entreprises, les prestataires\nSuivre et contrôler la conformité des travaux jusqu'à la réception\nEffectuer la gestion et le suivi des contrats de maintenance et d'entretien du patrimoine immobilier\nMettre en place les actions (contentieux, recouvrement, ...) à la suite de réclamations ou d'anomalies\nSuivre les budgets et renseigner les documents comptables, juridiques, fiscaux, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion locative immobilière (C1502)",
        "appellations": "Agent / Agente d'état des lieux\nAgent / Agente de gestion locative en immobilier\nAssistant / Assistante de gestion locative en immobilier\nChargé / Chargée d'attribution en immobilier\nChargé / Chargée de clientèle en immobilier locatif\nChargé / Chargée de gestion locative en immobilier\nChargé / Chargée du précontentieux immobilier\nEmployé / Employée de gestion de copropriété\nEmployé / Employée de gestion immobilière\nGestionnaire administratif / administrative immobilier\nGestionnaire de galerie marchande\nResponsable de clientèle immobilier locatif\nResponsable de gestion immobilière locative",
        "identité": "DÉFINITION\nEffectue la gestion locative et administrative d'un portefeuille de biens immobiliers dans les domaines de l'entretien, du nettoyage, de l'hygiène et de la sécurité technique notamment. Veille à la cohérence et à la qualité des services rendus aux clients et aux bonnes relations avec le bailleur.\nDonne un premier niveau d'information aux différents interlocuteurs (locataires, prestataires, personnels de proximité, ...).\nPeut être amené à recruter ou former du personnel dit de « proximité » (gardiens, agents d'entretien, agents d'immeuble).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les demandes de location, procéder au suivi des vacances de logements et proposer l'attribution de logements\nEtablir les baux immobiliers et effectuer le suivi administratif de recouvrement des loyers et charges (quittances, déclenchement des procédures en cas d'impayés, ...)\nActualiser les informations communiquées aux locataires et répondre aux demandes et réclamations de la clientèle\nCollaborer à la programmation et à la réalisation d'actions de réhabilitation de patrimoine immobilier\nEvaluer les travaux d'entretien ou de réparation du patrimoine immobilier et préparer les demandes d'intervention\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nContrôler la conformité de réalisations de fournisseurs, sous-traitants, prestataires\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de projet immobilier (C1503)",
        "appellations": "Assistant / Assistante en montage d'opérations immobilières\nAssistant / Assistante en promotion immobilière\nChargé / Chargée d'opérations logement social\nChargé / Chargée de programme immobilier neuf\nChargé / Chargée de prospection et de développement foncier\nConducteur / Conductrice d'opérations immobilières\nConstructeur / Constructrice de maisons individuelles\nDirecteur / Directrice de la construction immobilière\nDirecteur / Directrice de la promotion immobilière\nDirecteur / Directrice de nouveaux programmes immobiliers\nLotisseur / Lotisseuse\nMonteur / Monteuse d'opérations immobilières\nNégociateur foncier / Négociatrice foncière\nPilote d'opérations immobilières\nPromoteur-constructeur / Promotrice-constructrice\nResponsable foncier monteur / foncière monteuse d'opérations\nResponsable habitat - logement\nResponsable programme réhabilitation immobilière",
        "identité": "DÉFINITION\nSupervise les études de faisabilité techniques, financières, administratives de projets, programmes immobiliers en fonction des besoins d'une clientèle potentielle ou d'une collectivité. Assure le lancement et la pré-commercialisation des réalisations immobilières selon la réglementation, les délais et les objectifs de rentabilité.\nCoordonne les différentes étapes du projet immobilier: conception (étude, montage du dossier, ...), choix des maîtres d'oeuvres, construction, réception des ouvrages.\nPeut assister les responsables de programmes immobiliers (suivi des contrats de réservation, suivi des appels de fonds, situation des travaux, préparation des livraisons, ...).\nPeut prospecter les terrains à bâtir.\nPeut coordonner une équipe, diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuivre et analyser l'évolution du marché foncier de l'immobilier et de la construction\nProspecter le marché (terrains à bâtir et biens immobiliers, ... ), étudier la faisabilité et la rentabilité du projet\nEtablir les budgets prévisionnels, les montages juridiques et financiers et suivre les procédures administratives (certificat d'urbanisme, permis de construire, ...)\nEffectuer les procédures d'acquisition du terrain, du bien immobilier\nDéterminer les commandes de travaux (maîtrise, ingénierie, ...) et sélectionner les entreprises et les architectes, maîtres d'oeuvre, ...\nSuivre et coordonner les différents intervenants, prestataires (techniques, commerciaux, juridiques, études, maîtres d'oeuvre, ...)\nContrôler la conformité de réalisation du projet, du chantier, des prestations et effectuer des ajustements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Transaction immobilière (C1504)",
        "appellations": "Agent / Agente de location immobilière\nAgent / Agente immobilier\nAgent commercial / Agente commerciale en immobilier\nAssistant commercial / Assistante commerciale en immobilier\nAttaché commercial / Attachée commerciale en immobilier\nConseiller / Conseillère de location en immobilier\nConseiller / Conseillère de transaction en immobilier\nConseiller / Conseillère de vente en immobilier\nConseiller / Conseillère en immobilier d'entreprise\nConseiller / Conseillère immobilier\nMandataire en vente de fonds de commerce\nMarchand / Marchande de biens immobiliers\nNégociateur / Négociatrice en immobilier\nNégociateur / Négociatrice en immobilier d'entreprise\nNégociateur / Négociatrice en location immobilière\nNégociateur / Négociatrice immobilier\nNégociateur / Négociatrice immobilier en bureau de vente\nProspecteur(trice) négociateur(trice) en immobilier\nResponsable d'agence immobilière\nResponsable de clientèle en transaction immobilière\nResponsable de vente immobilière\nVendeur / Vendeuse en immobilier neuf\nVendeur / Vendeuse immobilier",
        "identité": "DÉFINITION\nRéalise des transactions immobilières et/ou foncières (location, vente) et conseille des clients sur les possibilités d'acquisition, de location, de vente selon la législation de l'immobilier.\nPeut être spécialisé dans un domaine (immobilier d'entreprise, de commerce, ...).\nPeut diriger une agence immobilière ou un réseau d'agences.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRechercher les biens immobiliers, les terrains et prospecter les clients\nDéfinir les besoins du client (prix, superficie, situation, ...) et formaliser la demande de transaction\nEvaluer la valeur d'un bien immobilier et conseiller le client sur les améliorations et les obligations réglementaires\nRéaliser le descriptif de présentation et de valorisation du bien immobilier (plan, photos, ...) et les actions de promotion commerciale\nPrésenter un bien immobilier à un client et informer sur les modalités d'acquisition\nNégocier et arrêter la transaction immobilière, recueillir les informations et documents (revenus, mandats, ...)\nAssister et conseiller le client jusqu'au terme de la transaction (plan de financement, obtention de documents administratifs, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },{
        "job_name": "Représentation de l'Etat sur le territoire national ou international (K1405)",
        "appellations": "Ambassadeur / Ambassadrice\nConsul général / Consule générale\ndélégué\nGouverneur",
        "identité": "DÉFINITION\nAssure la représentation de l'Etat tunisien dans une circonscription (gouvernorat, région, ...) ou sur un territoire (pays étranger). Est garant de l'application et du respect des règles/lois fixées par le Gouvernement et intervient au nom de l'Etat dans toute situation où la présence de l'Etat le nécessite (crise politique, catastrophe naturelle, fermeture d'un site industriel, ...).\nPeut intervenir dans des domaines ou dans des contextes spécifiques (domaine économique, ...), en fonction des particularités des pays, des régions, des gouvernorats, ...\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nExpliciter les positions de l'Etat, la politique gouvernementale auprès des responsables de collectivités territoriales, des autorités étrangères et de l'opinion publique\nSuivre l'évolution de la conjoncture de la circonscription ou du pays et en informer le Gouvernement et les autorités tunisiennes\nAnimer les actions et coordonner les moyens de services déconcentrés de l'Etat ou de services à l'étranger\nEtablir des accords, des conventions, des relations contractuelles au nom de l'Etat avec des collectivités locales, des associations et des partenaires locaux\nReprésenter le Gouvernement lors de cérémonies officielles et d'interventions publiques (inaugurations, voeux, accueil de personnalités, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Application des règles financières publiques (K1501)",
        "appellations": "Agent / Agente de contrôle des impôts\nAgent / Agente de recouvrement du Trésor\nAttaché / Attachée de contrôle des impôts\nAttaché / Attachée de recouvrement du Trésor",
        "identité": "DÉFINITION\nEtablit les différentes impositions (taxe d'habitation, impôts sur le revenu ou sur les sociétés, recensement du patrimoine foncier, ...) et procède à la collecte des recettes publiques, selon les règles de finances publiques.\nTient la comptabilité de l'Etat et des collectivités locales. Peut effectuer le contrôle et le paiement de dépenses de l'Etat .\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEffectuer la collecte et la saisie des données nécessaires à l'établissement des droits ou taxes (droit de cession, TVA, impôts sur le revenu, ...)\nProcéder à la tenue de la comptabilité de l'Etat, des collectivités locales et des établissements publics\nRéaliser le contrôle et le paiement des dépenses (traitements, pensions, investissement, ...) de l'Etat, de collectivités locales, d'établissements publics\nProcéder à la tenue et au traitement de fichiers de contribuables\nRenseigner les particuliers/entreprises et leur apporter un appui technique sur le paiement de l'impôt, ...\nDéterminer l'assiette des impôts (taxe locale, impôts sur le revenu, ...) ou effectuer un contrôle de premier niveau des impositions\nEncaisser/recouvrer les impôts ou les créances des collectivités locales (crèches, cantines scolaires, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle et inspection des Affaires Sociales (K1502)",
        "appellations": "Attaché / Attachée d’inspection social\nInspecteur / Inspectrice central du travail\nInspecteur / Inspectrice de l'action sanitaire et sociale\nInspecteur / Inspectrice de l'emploi\nInspecteur / Inspectrice du travail\nInspecteur / Inspectrice du travail des transports\nInspecteur / Inspectrice du travail en agriculture\nInspecteur / Inspectrice en chef du travail\nInspecteur / Inspectrice général du travail",
        "identité": "DÉFINITION\nContrôle l'application des dispositions réglementaires définies par les pouvoirs publics en matière de santé publique, d'action sociale, et de protection des droits des salariés (accords collectifs, conditions de travail, contrats de travail, horaires, rémunérations, ...). Apporte un appui aux entreprises, usagers (informations sur leurs droits, évolutions de la législation, ...), selon les réglementations sociales.\nPeut participer à des audiences judiciaires en tant que témoin ou expert.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInstruire les requêtes/plaintes des salariés, des employeurs, ... par une enquête, une mise en place de procédures\nProcéder à des visites d'inspection et de contrôle des entreprises, des institutions sanitaires et sociales et vérifier l'application de la législation\nConstater les infractions et prendre les mesures appropriées (rappel des obligations légales, mise en demeure, procès-verbal, ...)\nMettre en oeuvre les politiques en matière de législation du travail, de santé publique et conseiller les établissements de santé, organismes d'assurance maladie, ...\nEffectuer le traitement et le suivi administratif des rapports de contrôle, des comptes rendus de visites, des procès-verbaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle et inspection des impôts (K1503)",
        "appellations": "Attaché/Attachée d’inspection aux services financiers\nChef de centre régional des impôts\nConservateur / Conservatrice des hypothèques\nContrôleur / Contrôleuse des impôts\nInspecteur / Inspectrice des impôts\nInspecteur principal / Inspectrice principale des impôts\nInspecteur vérificateur/Inspectrice vérificatrice des impôts\nReceveur / Receveuse des impôts",
        "identité": "DÉFINITION\nEffectue le contrôle des dossiers de déclarations fiscales des contribuables (particuliers et professionnels) et apporte une expertise sur la réglementation en matière d'imposition. Participe au règlement de dossiers litigieux auprès de particuliers ou de professionnels (vérification des comptes, enquêtes, dégrèvement, ...).\nPeut intervenir dans un service particulier (cadastre, conservation des hypothèques, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRenseigner les usagers et les conseiller dans leurs démarches fiscales (déclarations, obligations, ...)\nContrôler les dossiers, les déclarations des contribuables en matière d'impôts et de taxes locales et calculer le montant de l'imposition\nProgrammer ou effectuer les vérifications de comptabilité auprès d'entreprises et apporter une expertise sur les règles fiscales\nEffectuer le traitement de dossiers et le suivi de contentieux auprès de particuliers, d'entreprises (examen de bilan comptable, procédure de dégrèvement, ...)\nAssurer la gestion fiscale et le recouvrement de certains impôts (Taxe sur la Valeur Ajoutée, taxes sur les salaires, impôts sur les sociétés, Impôt de Solidarité sur la Fortune, timbres fiscaux, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle et inspection du Trésor Public (K1504)",
        "appellations": "Chargé / Chargée de l'exécution de la dépense publique\nChef de service en trésorerie générale\nContrôleur / Contrôleuse du Trésor public\nInspecteur / Inspectrice du Trésor public\nReceveur / Receveuse du Trésor public\nRégisseur / Régisseuse d'avances\nRégisseur / Régisseuse de recettes\nTrésorier / Trésorière générale\nTrésorier payeur général / Trésorière payeuse générale\nTrésorier/Trésorière régional",
        "identité": "DÉFINITION\nVérifie et contrôle la gestion financière des fonds publics de l'Etat, des collectivités locales et des établissements publics, selon les règles de comptabilité publique. Réalise les opérations de recouvrement des recettes publiques et gère les fonds déposés auprès de l'Etat.\nIntervient en expert auprès des décideurs publics et des entreprises.\nPeut effectuer la gestion des fonds déposés dans les caisses du Trésor.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir et renseigner les usagers pour le règlement de leurs impôts, taxes, ...\nEffectuer la gestion et le pilotage des opérations de recouvrement des sommes dues par les contribuables\nProcéder à la tenue de la comptabilité de l'Etat, des collectivités locales et des établissements publics\nAssurer des prestations d'expertise et de conseil en gestion budgétaire, financière et fiscale\nConseiller économiquement et financièrement les entreprises et promouvoir les services de la structure\nContrôler l'exécution des dépenses et l'encaissement des recettes de l'Etat, des collectivités locales et des établissements publics\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },{
        "job_name": "Achats (M1101)",
        "appellations": "Acheteur / Acheteuse\nAcheteur / Acheteuse chargé d'affaires import\nAcheteur / Acheteuse de commerce\nAcheteur / Acheteuse de produits de distribution\nAcheteur / Acheteuse e-commerce\nAcheteur / Acheteuse junior\nAcheteur / Acheteuse public\nAcheteur / Acheteuse sénior\nAcheteur / Acheteuse sourcing\nAcheteur approvisionneur / Acheteuse approvisionneuse\nAcheteur approvisionneur / Acheteuse approvisionneuse alimentaire\nAcheteur approvisionneur / Acheteuse approvisionneuse non alimentaire\nAcheteur confirmé / Acheteuse confirmée\nAcheteur industriel / Acheteuse industrielle\nAcheteur international / Acheteuse internationale",
        "identité": "DÉFINITION\nRecherche et sélectionne des produits et des fournisseurs selon la stratégie d'achat de l'entreprise et négocie les contrats commerciaux selon des objectifs de coûts, délais et qualité.\nPeut participer à l’élaboration d'une stratégie d'achat pour l'entreprise.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les besoins en approvisionnement de l'entreprise et prospecter ou analyser le marché des fournisseurs et des produits\nElaborer des appels d'offres ou des cahiers des charges fournisseurs, prestataires\nAnalyser les réponses à appel d'offres et évaluer la capacité des fournisseurs à répondre aux demandes\nNégocier les prix et les délais de livraison des produits avec les fournisseurs\nSuivre l'exécution des contrats d'achats jusqu'à liquidation selon les clauses (quantité, qualité, délais de livraison, ...)\nEvaluer les fournisseurs, les produits (audits, enquêtes de satisfaction, prélèvement d'échantillons, ...) et proposer des axes d'amélioration\nActualiser les données (tendances du marché, nouveaux produits, référencement des fournisseurs, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction des achats (M1102)",
        "appellations": "Chef de division achats\nChef secteur achats\nChef de département Import\nChef de département achats\nChef de service achats\nDirecteur / Directrice approvisionnement\nDirecteur / Directrice des achats\nDirecteur / Directrice des achats étrangers\nIngénieur / Ingénieure achats\nResponsable achats et approvisionnement\nResponsable achats et logistique\nResponsable achats industriels\nResponsable des achats\nResponsable du service achats étrangers\nResponsable sourcing achats",
        "identité": "DÉFINITION\nDéfinit et met en oeuvre la politique des achats de l'entreprise selon des objectifs de rationalisation et de réduction des coûts.\nDirige un service et coordonne une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir les orientations stratégiques (investissements, équipements, spécialisation, ...) d'une structure ou participer à leur définition\nElaborer ou faire évoluer les procédures de gestion des achats de l'entreprise\nDéfinir et suivre les objectifs de performance des achats, analyser les résultats et identifier des axes de progrès\nElaborer le cahier des charges type, contrat type, catalogue de référencement, ... et apporter un appui à l'équipe du service achat\nSuperviser la sélection des fournisseurs et attribuer les marchés\nMettre en place les modalités de suivi des fournisseurs pour proposer des axes d'évolution\nDéfinir et suivre le budget d'une structure\nCoordonner l'activité d'un service et mener des actions de gestion de ressources humaines (recrutement, formation, ...)\nSuivre et mettre à jour les informations professionnelles et réglementaires\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Analyse et ingénierie financière (M1201)",
        "appellations": "Analyste financier / financière\nAnalyste quantitatif en finance\nChargé / Chargée d'analyse et d'ingénierie financière\nGestionnaire de risques financiers\nIngénieur financier / Ingénieure financière\nResponsable engagement SICAR\nResponsable financement de projet\nResponsable merger and acquisition\nRisk manager- risques financiers",
        "identité": "DÉFINITION\nRéalise des analyses et études financières (de marché, de risques, de produits, de restructurations économiques, ...) à destination des opérateurs sur marchés ou des instances dirigeantes de l'entreprise selon les réglementations commerciales, comptables et financières.\nPeut mettre en oeuvre des opérations de fusion/acquisition.\nPeut concevoir des instruments de suivi et d'analyse de risques.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser l'information financière, économique et géopolitique pouvant impacter l’investissement et les marchés.\nRéaliser les modèles de prévisions pour l'entreprise, le projet de restructuration ou le produit financier étudié\nEstimer la valeur de l'entreprise analysée et élaborer les conclusions\nEtablir les recommandations de cession d'actifs financiers à destination des opérateurs sur les marchés\nConcevoir le business plan, l'introduction en bourse, l'offre publique d'achat pour des instances dirigeantes de l'entreprise conseillée\nEtudier/identifier les risques de crédits, de marché, ... de l'entreprise et proposer des solutions de couverture\nApporter un appui technique à des courtiers, des traders, des trésoriers, ...en matière de litiges ou d'arbitrage\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Audit et contrôle comptables et financiers (M1202)",
        "appellations": "Analyste budgétaire\nAuditeur / Auditrice comptable\nAuditeur / Auditrice interne\nAuditeur comptable et financier / Auditrice comptable et financiére\nAuditeur légal / Auditrice légale\nCollaborateur / Collaboratrice d'expertise comptable\nContrôleur / Contrôleuse budgétaire\nContrôleur comptable et financier / Contrôleuse comptable et financierère\nExpert comptable-commissaire aux comptes/ Experte comptable-commissaire aux comptes\nExpert-comptable / Experte-comptable\nInspecteur comptable et financier / Inspectrice comptable et financierère\nRéviseur/Réviseurse comptable",
        "identité": "DÉFINITION\nRéalise un audit ou le contrôle des opérations comptables et financières de structures selon les obligations légales.\nContribue à la prévention, à la maîtrise des risques financiers de structures et à la recherche des irrégularités éventuelles.\nPeut apporter un appui technique en gestion comptable et financière à des entreprises en difficulté.\nPeut coordonner l'activité d'une équipe ou gérer un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir ou mettre en oeuvre les méthodes et procédures en matière de contrôle comptable, veiller à leur application et proposer des améliorations\nElaborer et mettre en oeuvre le plan d'audit annuel d'une structure ou déterminer et superviser les missions d'audit\nPréparer les éléments nécessaires à un audit, les transmettre au commissaire aux comptes, au contrôleur de gestion, ... ou les analyser\nContrôler la régularité, la fiabilité des opérations réalisées et des états financiers des structures\nIdentifier et révéler les irrégularités ou les inexactitudes repérées lors d'enquêtes ou de vérifications\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Comptabilité (M1203)",
        "appellations": "Agent / Agente comptable\nAide-comptable\nAssistant / Assistante comptable\nAssistant / Assistante comptable et budgétaire\nAssistant / Assistante de cabinet comptable\nAssistant(e) administratif(ve) et comptable\nComptable\nComptable -caissier\nComptable analytique\nComptable clientèle\nComptable d'entreprise\nComptable fournisseurs\nComptable général / générale\nComptable industriel / industrielle\nComptable principal / principale\nComptable service paie\nComptable trésorerie\nComptable unique\nComptable-gestionnaire de stock\nGestionnaire comptable\nResponsable de gestion comptable\nTechnicien / Technicienne comptable",
        "identité": "DÉFINITION\nEnregistre et centralise les données commerciales, industrielles ou financières d'une structure pour établir des balances de comptes, comptes de résultat, bilans, ... selon les obligations légales. Contrôle l'exactitude des écritures comptables et rend compte de la situation économique de la structure.\nPeut réaliser des activités ayant trait à la paye et à la gestion de personnel.\nPeut coordonner l'activité d'une équipe ou gérer une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier et valider les éléments constitutifs des payes, de la facturation et des mandatements\nProcéder à la réglementation et à la saisie des factures, des mandats, des titres et effectuer le rapprochement bancaire\nRéaliser le suivi de la trésorerie et en valider la fiabilité\nEtablir et effectuer les déclarations fiscales et sociales légales\nActualiser le paramétrage des systèmes de traitement des données comptables (taux de cotisation sociales, ...)\nEtablir les états financiers\nCoordonner entre les différents services internes et externes (auditeurs et autorités)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle de gestion (M1204)",
        "appellations": "Analyste de gestion d'entreprise\nAssistant / Assistante au contrôle de gestion\nAssistant / Assistante de contrôle budgétaire\nChargé / Chargée du contrôle de gestion\nConseiller / Conseillère en gestion\nConsultant / Consultante interne en gestion\nContrôleur / Contrôleuse de gestion\nContrôleur / Contrôleuse de gestion budgétaire\nContrôleur / Contrôleuse de gestion centrale\nContrôleur / Contrôleuse de gestion chargé(e) du budget\nContrôleur / Contrôleuse de gestion commerciale\nContrôleur / Contrôleuse de gestion d'usine\nContrôleur / Contrôleuse de gestion de groupe\nContrôleur / Contrôleuse de gestion financière\nContrôleur / Contrôleuse de gestion industrielle\nContrôleur financier / Contrôleuse financière\nContrôleur/Contrôleuse de gestion d'une unité de production\nDirecteur / Directrice du contrôle budgétaire\nDirecteur / Directrice du contrôle de gestion\nResponsable contrôle de gestion\nResponsable contrôle de gestion et budgets\nResponsable contrôle de gestion et comptabilité\nResponsable du service contrôle de gestion",
        "identité": "DÉFINITION\nOrganise et contrôle la gestion économique (définition d'objectifs, indicateurs d'activité, mesure de performance, ...) d'une structure (entreprise, filiale, collectivité locale, ...) et en optimise la rentabilité financière selon les choix stratégiques décidés par les instances dirigeantes et les réglementations (commerciales, fiscales et financières).\nPeut réaliser des études prospectives de résultats de la structure.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir et mettre en place les indicateurs et les procédures de suivi de l'activité de la structure\nAnalyser les performances de la structure, contrôler les résultats financiers et préconiser des actions correctives\nEffectuer le suivi budgétaire et superviser les clôtures comptables, les opérations d'inventaire\nConduire ou mettre en place le contrôle interne de la structure\nRéaliser le reporting auprès des instances dirigeantes et proposer des solutions d'optimisation de rentabilité de la structure\nApporter un appui technique (conseil en gestion, études de coûts, ...) sur la réalisation d'économies\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction administrative et financière (M1205)",
        "appellations": "Chef de service administratif\nChef de service Financier\nDirecteur / Directrice des affaires financières\nDirecteur / Directrice des services communs\nDirecteur / Directrice des services généraux\nDirecteur administratif / Directrice administrative\nDirecteur administratif et financier / Directrice administrative et financière -DAF-\nDirecteur financier / Directrice financière\nDirecteur financier / Directrice financière et comptable\nResponsable administratif / administrative\nResponsable administratif et financier / Responsable administrative et financière\nResponsable administratif, comptable et financier / Responsable administrative, comptable et financière\nResponsable des services généraux\nResponsable financier / financière\nSecrétaire général / générale d'entreprise\nTravel Manager",
        "identité": "DÉFINITION\nDéfinit et supervise la gestion administrative (procédures, fonctionnement, affaires juridiques, ...) et financière (trésorerie, ...) d'une structure selon les choix stratégiques adoptés par les instances dirigeantes et les réglementations (financières, fiscales et commerciales) nationales ou internationales.\nPeut être en charge de la gestion des ressources humaines.\nPeut définir et mettre en place une politique de recouvrement.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir et mettre en place les procédures de gestion administrative et financière et les indicateurs nécessaires au suivi d'activité et au reporting à la direction\nElaborer le budget prévisionnel de la structure, le présenter aux instances dirigeantes et effectuer les ajustements\nSuivre l'évolution des résultats financiers de la structure et établir son plan de financement\nSuperviser, contrôler la gestion de la trésorerie et émettre des recommandations sur l'allocation des ressources financières aux instances dirigeantes\nSuperviser et coordonner l'audit interne (évaluation des risques financiers, validation de choix fiscaux, ...)\nSuperviser et coordonner l'action des services, des conseils juridiques en matière de litige et de montages financiers\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de groupe ou de service comptable (M1206)",
        "appellations": "Adjoint / Adjointe au chef comptable\nAgent / Agente comptable responsable de service\nChef comptable\nChef de groupe comptable\nChef de service comptabilité\nDirecteur / Directrice comptable\nDirecteur / Directrice des services comptables\nResponsable comptabilité\nResponsable comptabilité publique\nResponsable consolidation comptable\nResponsable reporting et consolidation comptable\nSous-directeur / Sous-directrice comptable",
        "identité": "DÉFINITION\nRéalise ou supervise l'ensemble des opérations de comptabilité générale jusqu'au bilan (paie, déclarations sociales et fiscales, tableaux de bord de gestion, ...) selon les règles comptables.\nGarantit la fiabilité des comptes de l'entreprise en conformité avec les législations comptables, sociales et fiscales.\nPeut effectuer la gestion comptable de filiales de l'entreprise.\nPeut établir des tableaux de bords d'ordre comptable.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEffectuer la gestion comptable et administrative d'une structure\nEtablir les déclarations fiscales et sociales d'une structure ou effectuer le suivi des enregistrements, des formalités légales, ...\nProcéder à l'établissement des situations intermédiaires, annexes comptables et financières du tableau de bord économique de la structure\nElaborer le bilan et établir le compte de résultat de la structure\nRéaliser la tenue de la trésorerie, produire les états financiers et établir les prévisions de trésorerie\nDévelopper et maintenir les relations avec le commissaire aux comptes, les banques, pour les emprunts, les placements financiers, le crédit d'impôts, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Trésorerie et financement (M1207)",
        "appellations": "Cash manager\nChargé / Chargée de trésorerie et de financement\nConsultant financier spécialisé / Consultante financière spécialisée\nCredit controller\nCredit manager\nDirecteur / Directrice de trésorerie\nDirecteur / Directrice marché en devises\nDirecteur / Directrice marché en dinars\nExpert financier / Experte financière\nNégociateur / Négociatrice en devises\nResponsable de la trésorerie\nResponsable financement exportations\nResponsable financement investissements\nResponsable gestion trésorerie\nResponsable investissements\nResponsable relations bancaires\nTrésorier / Trésorière devises\nTrésorier / Trésorière dinars\nTrésorier / Trésorière marché monétaire",
        "identité": "DÉFINITION\nOptimise et sécurise les flux financiers (de trésorerie, d'exportations, ...) de l'entreprise en fonction des orientations de la politique financière et des réglementations (financières, comptables et commerciales).\nPeut effectuer la gestion de la politique de recouvrement. Peut rechercher des partenaires et des solutions de financement pour l'entreprise.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuivre les positions de trésorerie et en contrôler la prise en compte comptable\nEtablir la trésorerie prévisionnelle dans le respect des ratios financiers d'endettement, de solvabilité, de fond de roulement\nElaborer le budget de trésorerie selon les éléments comptables et financiers de l'entreprise et l'historique de son activité\nDéterminer les besoins en financement ou les disponibilités financières de la structure et mettre en place les actions adaptées (ligne de crédit, investissement, ...)\nEvaluer les flux financiers entrants ou sortants de la structure et en définir les procédures de traitement et de sécurisation\nDétecter les fragilités financières de la structure et émettre des recommandations de gestion\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction de grande entreprise ou d'établissement public (M1301)",
        "appellations": "Directeur / Directrice d'un groupe de filiales\nDirecteur / Directrice de filiale\nDirecteur général / Directrice générale d'établissement public à caractère non Administratif -EPNA-\nDirecteur général / Directrice générale de grande entreprise\nDirecteur général/Directrice générale d'établissement public\nDirecteur(trice) général(e) adjoint(e) établissement public\nDirecteur(trice) général(e) fonction publique et assimilé\nDirecteur/Directrice d'Etablissement Public -EPSCP-\nDirecteur/Directrice d'Etablissement Public -EPST-\nDirecteur/Directrice d'Etablissement Public Administratif\nDirecteur/Directrice d'Etablissement Public et Commercial\nDirigeant / Dirigeante d'entreprise privée\nPrésident Directeur Général/Présidente Directrice Générale\nSecrétaire général / générale d'établissement public\nSecrétaire général / générale d'établissement public d'enseignement supérieur",
        "identité": "DÉFINITION\nDirige une entreprise de 500 salariés et plus ou un établissement public dans ses différentes dimensions (organisationnelle, humaine, commerciale, ...) selon des objectifs de développement économique et de rentabilité financière ou selon les orientations fixées par les pouvoirs publics.\nPeut gérer un établissement public spécifique (administratif, industriel et commercial, scientifique et technologique, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir la politique générale (organisation, développement économique, ...) et les orientations financières de la structure\nDéfinir et superviser la politique de gestion des ressources humaines de la structure\nSuperviser les directions stratégiques de la structure et organiser des échanges avec l'équipe de direction\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nMener des actions de communication/représentation auprès des acteurs de l'environnement socio-économique\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction de petite ou moyenne entreprise (M1302)",
        "appellations": "Chef d'agence commerciale\nChef d'agence de location de véhicules\nChef d'agence de voyages\nChef de bureau de l’emploi et du travail indépendant\nDirecteur / Directrice d'unité de services au public\nDirecteur adjoint / Directrice adjointe d'unité de services au public\nDirecteur adjoint / Directrice adjointe de PME/PMI\nResponsable d'agence commerciale\nResponsable d'agence de voyages\nResponsable de Petite ou Moyenne Entreprise -PME-\nResponsable de PME ou d'unité de service au public\nResponsable de société de services",
        "identité": "DÉFINITION\nGère une structure dans ses différentes dimensions (technique, humaine, commerciale, ...) et organise l'activité dans un objectif de rentabilité économique ou selon les missions fixées par les pouvoirs publics.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir et décliner les orientations stratégiques d'une structure\nOrganiser et mettre en place les modalités de fonctionnement de la structure\nSuperviser la gestion des ressources humaines d'une structure (paie, formation, recrutement, ...)\nGérer les moyens budgétaires et matériels de la structure ou planifier les opérations financières\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nCommuniquer les informations sur les résultats d'activité, les évolutions, les enjeux en interne ou à des partenaires\nDéfinir l'objectif de rentabilité économique de la structure\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite d'enquêtes (M1401)",
        "appellations": "Agent / Agente d'enquêtes\nAgent recenseur / Agente recenseuse\nChargé / Chargée d'enquêtes\nEnquêteur / Enquêtrice au téléphone\nEnquêteur / Enquêtrice d'opinion\nEnquêteur / Enquêtrice des ménages\nEnquêteur / Enquêtrice sondage\nEnquêteur / Enquêtrice terrain\nEnquêteur client / Enquêtrice cliente mystère\nPanéliste\nSondeur enquêteur / Sondeuse enquêtrice\nSuperviseur / Superviseuse d'enquêteurs\nTesteur / Testeuse de produits de consommation",
        "identité": "DÉFINITION\nCollecte des données ou des informations par téléphone, en face à face, ... dans le cadre d'enquêtes, de sondages, selon des impératifs de production (délais, cible, nombre, ...).\nPeut participer à la phase préparatoire de l'étude en relation avec l'équipe de recherche (test de questionnaires, de grilles, ...).\nPeut tester, apprécier la qualité de produits ou de services (enquête client mystère, test de produits, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les personnes cibles, les informer sur la nature et le déroulement de l'enquête\nGuider la personne tout au long de l'enquête et réceptionner les données\nCompléter les formulaires, les questionnaires et les compte rendus\nEffectuer le classement des données collectées et transmettre les résultats de l'enquête\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil en organisation et management d'entreprise (M1402)",
        "appellations": "Assistant / Assistante en organisation\nAuditeur / Auditrice en organisation\nAuditeur / Auditrice qualité services\nAuditeur social / Auditrice sociale\nChef de projet en organisation\nChef de projet green IT\nConseiller / Conseillère en conduite du changement\nConseiller / Conseillère en organisation d'entreprise\nConsultant / Consultante en intelligence économique\nConsultant / Consultante en management\nConsultant / Consultante en management qualité\nConsultant / Consultante en organisation\nConsultant / Consultante en organisation et management\nConsultant / Consultante en stratégie/organisation\nConsultant / Consultante ergonome\nConsultant / Consultante green IT\nConsultant / Consultante pilotage de la performance\nDirecteur / Directrice qualité services\nIngénieur / Ingénieure - conseil en management\nIngénieur / Ingénieure - conseil en organisation\nIngénieur / Ingénieure en organisation\nIntervenant / Intervenante Prévention des Risques Professionnels - IPRP\nResponsable de la gestion et l'organisation administrative\nResponsable des projets organisation\nResponsable développement durable\nResponsable en intelligence économique\nResponsable en knowledge management\nResponsable en organisation\nResponsable en organisation en entreprise\nResponsable qualité services",
        "identité": "DÉFINITION\nConseille et accompagne les dirigeants de l'entreprise dans l'élaboration de stratégies de transformation, d'adaptation et de conduite du changement. Conçoit les processus de changements organisationnels et managériaux (humains, technologiques, financiers, informatiques, démarche qualité, sécurité, ...) selon les finalités attendues.\nPeut coordonner l'activité d'une équipe ou diriger un service.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les besoins du client et définir les objectifs et le cadre de l'intervention\nPrésenter des solutions au client et préconiser des améliorations en matière d'organisation, de procédures, d'outils,...\nDéfinir les modalités de mise en oeuvre des solutions retenues et identifier les indicateurs de suivi\nAccompagner le client dans la mise en oeuvre des solutions retenues et le conseiller sur l'organisation, les méthodes et les outils\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Études et prospectives socio-économiques (M1403)",
        "appellations": "Analyste en intelligence économique\nAnalyste prix\nAssistant(e) chargé(e) d'études socio-économiques\nAttaché / Attachée d'études statistiques\nChargé / Chargée d'études commerciales\nChargé / Chargée d'études de marché\nChargé / Chargée d'études économiques\nChargé / Chargée d'études économiques et sociales\nChargé / Chargée d'études économiques et statistiques\nChargé / Chargée d'études en marketing\nChargé / Chargée d'études financières\nChargé / Chargée d'études prospectives\nChargé / Chargée d'études satisfaction\nChargé / Chargée d'études socio-économiques\nChargé / Chargée d'études statistiques\nChef de groupe études socio-économiques\nChef de projet études socio-économiques\nChef de service études socio-économiques\nData analyst\nData miner\nData scientist\nDirecteur / Directrice d'études économiques\nDirecteur / Directrice d'études socio-économiques\nEconomètre\nEconomiste d'entreprise\nIngénieur / Ingénieure économiste en entreprise\nIngénieur statisticien / Ingénieure statisticienne\nResponsable d'études économiques\nResponsable d'études socio-économiques\nResponsable de veille stratégique\nResponsable prévision des ventes\nStatisticien / Statisticienne",
        "identité": "DÉFINITION\nAnalyse des données (économiques, statistiques, ...) et les restitue en une information opérationnelle et stratégique d'aide à la décision pour la structure, l'entreprise.\nPeut réaliser et mettre en oeuvre le recueil de données.\nPeut coordonner une équipe ou diriger un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir les méthodes et les outils de traitement de l'information en fonction des moyens, coûts, délais, organisation, ...\nRechercher les sources d'information économique, technologique, juridique, concurrentielle, ...\nSélectionner les informations et les données (rapports, documentations, médias, enquêtes, ...)\nAdapter les outils de traitement statistique de données, réaliser des études et formaliser les résultats\nRédiger l'information produite (études, synthèses, rapports, bulletins, ...) et établir des prévisions, des évaluations, des recommandations, des perspectives, ...\nPrésenter et diffuser les résultats des études réalisées\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },{
        "job_name": "Assistanat en ressources humaines (M1501)",
        "appellations": "Assistant / Assistante de gestion du personnel\nAssistant / Assistante de gestion en ressources humaines\nAssistant / Assistante de service formation\nAssistant / Assistante du service personnel\nAssistant / Assistante emploi formation\nAssistant / Assistante ressources humaines\nAssistant/Assistante de gestion administrative du personnel\nChargé / Chargée de la gestion administrative du personnel\nGestionnaire administratif(ve) ressources humaines\nGestionnaire de l'administration du personnel\nGestionnaire paie et administration du personnel\nSecrétaire du service personnel",
        "identité": "DÉFINITION\nRéalise le suivi administratif de la gestion du personnel (contrats, absences, visites médicales, déclarations aux organismes sociaux, ...) et de la formation continue selon la législation sociale, la réglementation du travail et la politique des ressources humaines de la structure.\nPeut préparer et contrôler les bulletins de salaires. Peut réaliser le suivi de contrats d'externalisation de services (paies, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuivre et mettre à jour les dossiers individuels des salariés et réaliser les déclarations réglementaires\nCollecter les besoins en formation du personnel et en réaliser une synthèse\nElaborer et actualiser les supports de suivi et de gestion des ressources humaines (tableaux de bord sociaux, grilles de salaires, plannings des congés, ...)\nRenseigner le personnel sur la législation sociale et les spécificités de la structure\nMettre en place les élections des représentants du personnel\nSuivre le traitement des mesures disciplinaires et des relations avec les instances légales (Inspection du travail, Conseil des prud'hommes, ...)\nAccueillir les nouveaux salariés et favoriser leur intégration dans la structure\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Développement des ressources humaines (M1502)",
        "appellations": "Chargé / Chargée des compétences et de la mobilité professionnelle\nChargé / Chargée de formation en entreprise\nChargé / Chargée de l'emploi et des compétences\nChargé / Chargée de recrutement\nChargé / Chargée de recrutement et mobilité professionnelle\nChargé / Chargée des relations écoles\nChargé / Chargée du développement des ressources humaines\nChasseur / Chasseuse de tête en recrutement\nChef de service formation\nCoach en développement des compétences\nConseiller / Conseillère en développement des carrières\nConseiller / Conseillère en formation en entreprise\nConseiller / Conseillère en gestion des carrières\nConseiller / Conseillère en recrutement\nConsultant / Consultante en gestion des carrières\nConsultant / Consultante en gestion des ressources humaines\nConsultant / Consultante en recrutement\nDirecteur / Directrice de service formation en entreprise\nGestionnaire des carrières\nResponsable de gestion des effectifs, emplois et compétences\nResponsable de gestion prévisionnelle emplois et compétences\nResponsable de la gestion de l'emploi et des carrières\nResponsable de la gestion des cadres\nResponsable du développement des compétences\nResponsable du développement des ressources humaines\nResponsable du recrutement et mobilité professionnelle\nResponsable emploi et communication interne\nResponsable emploi et formation\nResponsable formation communication en entreprise\nResponsable formation en entreprise\nResponsable formation professionnelle en entreprise\nResponsable formation recrutement de l'entreprise\nResponsable gestion des carrières et affaires sociales\nResponsable recrutement",
        "identité": "DÉFINITION\nMet en oeuvre la politique de recrutement ou de formation selon les orientations stratégiques de la structure et les objectifs de développement visés.\nParticipe à l'élaboration de la politique de l'emploi de l'entreprise.\nPeut coordonner une équipe ou diriger un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les besoins de l'entreprise en formation, en recrutement et en mobilité professionnelle\nDéterminer et suivre le budget nécessaire à la mise en oeuvre de la politique de management et de développement des compétences de la structure\nElaborer et mettre en oeuvre les plans de développement des compétences, la gestion de l'emploi et la mobilité professionnelle\nOrganiser le suivi administratif des opérations de formation ou de recrutement\nConseiller et accompagner les personnes, les services et les entreprises dans l'analyse des besoins en développement des ressources humaines\nCommuniquer sur le management des emplois et des compétences avec les salariés, les représentants du personnel, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },{
        "job_name": "Management des ressources humaines (M1503)",
        "appellations": "Chef du personnel\nChef du service du personnel\nCoordinateur / Coordinatrice ressources humaines\nDirecteur / Directrice des Ressources Humaines -DRH-\nDirecteur / Directrice du personnel\nGestionnaire Paie\nResponsable administratif / administrative du personnel\nResponsable de l'administration du personnel\nResponsable de la gestion des Ressources Humaines\nResponsable de la gestion du personnel\nResponsable des relations du travail\nResponsable des relations sociales\nResponsable des Ressources Humaines -RRH-\nResponsable du personnel\nResponsable paie\nResponsable paie et administration du personnel\nResponsable rémunérations",
        "identité": "DÉFINITION\nDéfinit et met en oeuvre la politique de management et de gestion des ressources humaines (recrutement, rémunération, mobilité, gestion des carrières, ...) de la structure. Elabore ou supervise la gestion administrative du personnel (dossiers individuels, paie, ...).\nContrôle l'application des obligations légales et réglementaires relatives aux conditions et aux relations de travail.\nOrganise le dialogue social et participe aux opérations de communication interne liées aux mutations de l'entreprise.\nPeut participer à la définition des orientations stratégiques de la structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer la politique de management des ressources humaines selon les orientations stratégiques de la structure et définir les plans d'action\nConcevoir et piloter les opérations liées à la gestion des emplois et des compétences\nOrganiser la concertation et le dialogue social avec les membres du personnel ou leurs représentants\nContrôler la conformité d'application des obligations légales et réglementaires et mettre en place les actions appropriées\nSuperviser la gestion administrative du personnel\nElaborer ou faire évoluer les procédures, les supports de suivi et de gestion du personnel de la structure\nSuivre et mettre à jour les informations professionnelles et réglementaires\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },{
        "job_name": "Opérations administratives (M1602)",
        "appellations": "Agent administratif / Agente administrative\nEmployé / Employée aux archives\nEmployé / Employée de bureau\nEmployé administratif / Employée administrative",
        "identité": "DÉFINITION\nExécute des travaux administratifs courants (vérification de documents, frappe et mise en forme de courriers pré-établis, suivi de dossier administratifs, ...) selon l'organisation de la structure ou du service.\nPeut être en charge d'activités de reprographie et d'archivage.\nPeut réaliser l'accueil de la structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nProcéder à l'enregistrement, au tri, à l'affranchissement du courrier\nRéaliser des opérations de saisie de courrier, de tableaux, ... selon les consignes\nConstituer les dossiers administratifs et contrôler les données, leur mise à jour, les retours ou les relances\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Assistanat de direction (M1604)",
        "appellations": "Assistant / Assistante de direction\nAssistant / Assistante de direction bilingue\nAssistant / Assistante de direction trilingue\nAssistant / Assistante de manager\nAttaché / Attachée de direction\nOffice manager\nSecrétaire de direction\nSecrétaire de direction bilingue\nSecrétaire de direction trilingue",
        "identité": "DÉFINITION\nAssiste un ou plusieurs responsable(s) (cadre dirigeant, directeur,...) afin d'optimiser la gestion de leur activité (gestion de planning, organisation de déplacements, communication, préparation de réunions, accueil, ...). Organise et coordonne les informations internes et externes, parfois confidentielles, liées au fonctionnement de la structure.\nPeut prendre en charge le suivi complet de dossiers (contrats de maintenance des équipements, suivi de relance clients, gestion administrative du personnel ...) ou d'évènements spécifiques (organisation de séminaires, salons, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nOrganiser les rendez vous, le planning d'un responsable, d'un collaborateur et filtrer les appels et les accueils physiques\nConcevoir et rédiger des courriers, rapports, notes, ...\nTraiter et transmettre les décisions, les notes de service, les contrats en interne et en externe\nOrganiser les déplacements du responsable ou de membres de l'équipe\nPréparer et organiser les réunions (convocations, préparation des dossiers, réservation de salles, ...)\nEffectuer la frappe de documents, le traitement du courrier et la gestion des messages électroniques\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Assistanat technique et administratif (M1605)",
        "appellations": "Assistant / Assistante chef de projet\nAssistant / Assistante de gestion administrative\nAssistant / Assistante de gestion d'entreprise\nAssistant / Assistante qualité services\nAssistant administratif/Assistante administrative de projet\nChargé / Chargée de voyages en entreprise\nSecrétaire technique\nSecrétaire technique bureau d'études\nTechnicien / Technicienne de gestion administrative",
        "identité": "DÉFINITION\nAssure la gestion et le suivi administratif de dossiers techniques (projet, mission, démarche qualité ...) et l'organisation générale de la structure (groupe projet, service, entreprise, ...).\nPeut assister un ingénieur dans ses expérimentations. Peut participer à des visites de chantier.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nParticiper au lancement d'appels d'offres (rédaction, émissions d'annonces officielles, ...) et au suivi des candidatures\nConstituer et saisir des dossiers de candidature de l'entreprise à un appel d'offres et en effectuer le suivi\nConcevoir et actualiser les outils de suivi d'activité de la structure au moyen de tableaux de bord, d'échéanciers, ...\nOrganiser les réunions du groupe projet ou de la structure et rédiger les comptes rendus\nRenseigner les clients, les commanditaires sur l'avancée de leur dossier et transmettre les procès verbaux, l'état d'avancement, les échéanciers\nEffectuer le suivi comptable et budgétaire de l'entité par des opérations de facturation, de déblocage de fonds, de relance de financeurs, de saisie d'écritures comptables\nSaisir et mettre en forme les documents, les transmettre et les classer\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Secrétariat comptable (M1608)",
        "appellations": "Secrétaire comptable",
        "identité": "DÉFINITION\nRéalise les opérations de gestion administrative et comptable (enregistrement d'écritures, suivi de trésorerie, facturation, gestion administrative du personnel, frappe de devis, ...) d'une structure selon les règles de comptabilité générale.\nPeut réaliser des documents de synthèse comptable. Peut concevoir des outils de suivi de l'activité de la structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEffectuer l'accueil téléphonique et la réception des clients et les renseigner ou les orienter\nSaisir les données de comptabilité générale et enregistrer les écritures comptables\nRenseigner les déclarations fiscales (Taxe sur la Valeur Ajoutée -TVA, Déclarations sociales).\nSuivre les éléments de la trésorerie de la structure par rapprochement bancaire, vérification des frais généraux et des factures, ...\nElaborer les documents commerciaux et réaliser les opérations liées au recouvrement avec le suivi des paiements, la relance des impayés\nEffectuer les recherches documentaires en lien avec l'activité de la structure ou du service et les transmettre ou les archiver\nSaisir et mettre en forme les documents, les transmettre et les classer\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Administration des ventes (M1701)",
        "appellations": "Responsable administratif / administrative des ventes\nResponsable de l'administration des ventes\nResponsable de la gestion des commandes",
        "identité": "DÉFINITION\nOrganise ou réalise la gestion des contrats de vente depuis la réception des commandes jusqu'à la livraison des produits chez le client.\nRéalise l'interface entre les clients, les services internes (commercial, production, planification, ...) et les intervenants externes (transporteurs, ...) de l'entreprise.\nPeut définir des conditions de vente avec des clients.\nPeut commander des matières premières.\nDirige un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir les procédures administratives de traitement des commandes et en contrôler l'application\nCoordonner l'activité du service, analyser les supports de suivi d'activité et proposer des axes d'évolution\nContrôler ou enregistrer les contrats de vente et informer le client sur le traitement de sa commande\nParticiper à l'élaboration du planning de production selon les informations recueillies auprès des clients et des services internes\nEtablir la planification de traitement des commandes et déclencher l'ordre de production ou le transmettre au service concerné\nSuivre l'état d'avancement de la fabrication des produits et proposer des actions correctives\nOrganiser l'expédition des commandes et informer les clients sur la mise à disposition des produits\nContrôler le suivi administratif de comptes clients (avoirs, escomptes, encours, ...) et superviser la gestion de portefeuilles (dossiers de financement, solvabilité, ...)\nTraiter des dossiers particuliers (litiges, ...) ou transmettre au service concerné\nParticiper aux actions de gestion de ressources humaines (recrutement, formation, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Analyse de tendance (M1702)",
        "appellations": "Directeur / Directrice du planning stratégique\nDirecteur / Directrice stratégique\nJunior planner\nPlanneur / Planneuse junior\nPlanneur / Planneuse senior\nPlanneur / Planneuse stratégique\nSenior planner\nTendanceur / Tendanceuse",
        "identité": "DÉFINITION\nAnalyse les marques, les comportements des consommateurs et identifie les évolutions, les nouvelles tendances, les innovations, les concepts afin d'anticiper la demande, et de faire correspondre les produits aux attentes des clients.\nPeut encadrer une équipe ou un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCollecter les tests, enquêtes, observations sur un produit, un service, une marque, des usages ou des comportements\nAnalyser le produit, le service, la marque et déterminer son positionnement sur le marché\nAnalyser les comportements, les usages et l'environnement social, professionnel, culturel de consommateurs, de clients\nDétecter et évaluer les évolutions du marché, de tendances, d'usages, de comportements de consommateurs et clients ou l'émergence de nouveaux marchés\nEtablir le cahier de tendances ou les propositions de projets à partir des analyses et études\nSuivre et mettre à jour l'information culturelle, réglementaire, professionnelle\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management et gestion de produit (M1703)",
        "appellations": "Assistant / Assistante chef de marché\nAssistant / Assistante chef de produit\nChef de groupe produits\nChef de marque\nChef de produit\nChef de produit à l'international\nChef de produit Internet\nChef de produit multimédia\nChef de produit web\nIngénieur / Ingénieure produit\nResponsable de gamme produits\nResponsable de produit",
        "identité": "DÉFINITION\nRéalise le suivi d'un produit ou d'une gamme de produits, de sa conception à sa commercialisation, selon la stratégie commerciale et marketing de l'entreprise.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser le marché des produits, les besoins des consommateurs et de la concurrence\nDéfinir les caractéristiques de nouveaux produits, l'adaptation de produits existants\nEtablir les modalités de fabrication des produits selon les impératifs de production\nConsulter et sélectionner les fournisseurs, les sous-traitants, les prestataires\nRéaliser le plan marketing du produit ou de la gamme après élaboration du cahier des charges technique\nAnalyser les parts de marché, ventes, marges bénéficiaires du produit ou de la gamme et proposer des ajustements (opérations de promotion, alignement sur la concurrence, ...)\nConcevoir le plan média de mise sur le marché du produit ou de la gamme et les supports de promotion (fiche technique, argumentaire de vente, catalogue, ...)\nApporter un appui technique au réseau commercial sur le produit ou la gamme (caractéristiques techniques, innovation, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management relation clientèle (M1704)",
        "appellations": "Chargé / chargée de clientèle\nChargé / Chargée de clientèle e-commerce\nChargé / Chargée de clientèle en ligne\nCustomer Relationship Manager (CRM)\nResponsable de la relation clientèle\nResponsable fidélisation clientèle\nResponsable gestion relation clientèle\nResponsable service client\nResponsable service clients\nResponsable service clients online",
        "identité": "DÉFINITION\nOrganise et met en oeuvre les modalités de traitement des demandes des clients, des consommateurs (suggestions, réclamations, besoins, ...) en lien avec les services concernés (marketing, commercial, communication, ...), selon des objectifs de fidélisation et de satisfaction de la clientèle.\nDirige un service.\nPeut réaliser la gestion de dossiers clients.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer ou participer à l'élaboration de la stratégie relation clientèle et déterminer les plans d'actions annuels et les objectifs du service\nElaborer ou faire évoluer les procédures qualité du service clientèle et en contrôler l'application\nConcevoir les indicateurs de performance du service, analyser les résultats et mettre en place des ajustements\nRenseigner les supports de suivi d'activité, réaliser le bilan annuel d'activité et proposer des axes d'évolution\nCoordonner l'activité d'une équipe\nRecueillir les remarques de la clientèle et les transmettre au service de production, marketing, recherche, développement, ...\nProposer des solutions en réponse aux réclamations de la clientèle ou transmettre le dossier au service contentieux, logistique, ...\nParticiper aux actions de gestion de ressources humaines (recrutement, formation, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Marketing (M1705)",
        "appellations": "Adjoint / Adjointe au directeur marketing\nAssistant / Assistante au directeur marketing\nAssistant / Assistante marketing\nChargé / Chargée d'acquisition online\nChargé / Chargée d'affaires marketing\nChargé / Chargée d'affiliation et de partenariats e-commerce\nChargé / Chargée d'affiliation et de partenariats web\nChargé / Chargée de mission marketing\nChargé / Chargée de projet marketing\nChef de groupe marketing\nConsultant / Consultante marketing\nDigital brand manager - Responsable de la marque en ligne\nDirecteur / Directrice du marketing\nMobile marketer\nResponsable acquisition online\nResponsable affiliation et partenariats e-commerce\nResponsable affiliation et partenariats web\nResponsable de département marketing\nResponsable marketing\nResponsable marketing digital\nResponsable marketing Internet\nWeb marketer",
        "identité": "DÉFINITION\nDéfinit et met en oeuvre la stratégie marketing (tarifs, promotion, communication, gammes de produits, supports techniques, ...) pour l'ensemble des produits de l'entreprise.\nPeut diriger un service ou coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer la stratégie marketing de l'entreprise selon l'étude de marché\nElaborer le plan marketing et contrôler le déploiement des opérations\nElaborer et suivre les éléments du budget marketing pour l'ensemble des produits de l'entreprise\nConcevoir la campagne promotionnelle des produits et la mettre en oeuvre\nConcevoir les supports de promotion des produits et en vérifier l'application\nRéaliser le bilan des actions marketing et proposer des axes d'évolution\nApporter un appui technique aux commerciaux lors des plans d'actions commerciales\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Promotion des ventes (M1706)",
        "appellations": "Chef de promotion des ventes\nPromoteur / Promotrice des ventes\nResponsable de la promotion des ventes",
        "identité": "DÉFINITION\nDéfinit et met en oeuvre les actions promotionnelles des produits afin de dynamiser les ventes, selon la stratégie commerciale de l'entreprise.\nPeut diriger un service et coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les informations sur un produit ou une gamme et définir le type de campagne promotionnelle\nConcevoir la campagne promotionnelle du produit ou de la gamme et déterminer les caractéristiques des supports publicitaires\nElaborer le budget de la campagne promotionnelle du produit ou de la gamme et le gérer\nOrganiser la mise en oeuvre de la campagne promotionnelle (logistique, négociation avec les enseignes, ...) et en suivre le déroulement\nFormer l'équipe de commerciaux sur les produits et apporter un appui technique lors du lancement de la campagne promotionnelle\nAnalyser les résultats de la campagne promotionnelle (atteinte des objectifs, ...) et proposer des axes d'évolution\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Stratégie commerciale (M1707)",
        "appellations": "Directeur commercial / Directrice commerciale\nDirecteur commercial / Directrice commerciale export\nDirecteur commercial international / Directrice commerciale internationale\nResponsable export\nResponsable commercial / commerciale\nResponsable commercial / Responsable commercial grande et moyenne surface\nResponsable commercial international / commerciale internationale\nResponsable commercial/ Responsable commerciale grossiste, collectivité\nResponsable de service exploitation et documentation\nResponsable de zone\nResponsable du développement commercial\nResponsable e-commerce",
        "identité": "DÉFINITION\nDéfinit et met en oeuvre la stratégie commerciale de l'entreprise selon des objectifs de rentabilité économique et suit les résultats.\nDirige un service et coordonne une équipe.\nPeut organiser et développer l'activité commerciale à l'international ou un type de vente en e-commerce.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer la stratégie commerciale de l'entreprise et définir les plans d'actions annuels (promotion des produits, marchés à investir, ...)\nElaborer et gérer les budgets\nOrganiser la force commerciale de l'entreprise (déploiement du réseau, formations commerciales, ...)\nParticiper et/ou Mener les actions de gestion de ressources humaines (recrutement, formation, ...)\nConcevoir le circuit de l'information du service commercial (réunions, notes, directives, ...) et échanger des informations avec les commerciaux\nCoordonner l'activité des commerciaux et leur apporter un appui technique\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nRéaliser le suivi des clients grands comptes de la structure et analyser le potentiel de clients/prospects\nRéaliser la veille concurrentielle des produits (marché, prix, nouvelles tendances, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Administration de systèmes d'information (M1801)",
        "appellations": "Administrateur / Administratrice de bases de données\nAdministrateur / Administratrice de la messagerie\nAdministrateur / Administratrice de serveurs\nAdministrateur / Administratrice de site internet\nAdministrateur / Administratrice de site Web\nAdministrateur / Administratrice réseau informatique\nAdministrateur / Administratrice réseaux - télécoms\nAdministrateur / Administratrice sécurité informatique\nAdministrateur / Administratrice système informatique\nDatabase Administrator\nNetwork Administrator\nStorage and Backup Administrator\nWeb Database Administrator\nWeb Server Administrator",
        "identité": "DÉFINITION\nAdministre et assure le fonctionnement et l'exploitation d'un ou plusieurs éléments matériels ou logiciels (outils, réseaux, bases de données, messagerie, ...) de l'entreprise ou d'une organisation. Veille à la cohérence, à l'accessibilité et à la sécurité des informations.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuivre et actualiser la configuration et l'architecture des systèmes d'informations en fonction des évolutions\nMettre en place les procédures techniques d'exploitation, d'utilisation et de sécurité des équipements informatiques\nAnalyser les performances du système d'information et préconiser des mesures d'amélioration de la qualité, la sécurité, la productivité\nDéfinir et suivre les droits d'accès en fonction des caractéristiques des utilisateurs ou des services\nIdentifier, diagnostiquer les dysfonctionnements, incidents, non-conformités et mettre en oeuvre les mesures correctives\nSélectionner ou installer les équipements informatiques (logiciel, matériel, ...)\nConseiller et assister les équipes de développement, de production informatique ou utilisateurs dans le choix et la mise en oeuvre de solutions techniques\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Expertise et support en systèmes d'information (M1802)",
        "appellations": "Analyste en vulnérabilité de code logiciel\nAnalyste qualité et performance réseaux et services\nArchitecte applicatif\nArchitecte cloud\nArchitecte de bases de données\nArchitecte de sécurité des systèmes d'information\nArchitecte réseaux informatiques\nArchitecte Solution client\nArchitecte solutions convergentes\nArchitecte système d'information\nArchitecte système informatique\nArchitecte technique du système d’information\nArchitecte technique informatique\nAuditeur / Auditrice en sécurité des systèmes d'information\nAuditeur / Auditrice en système d'information\nAuditeur informaticien / Auditrice informaticienne\nCloud Network Engineer\nConsultant systèmes d'information\nContrôleur / Contrôleuse des méthodes et qualités en informatique\nContrôleur / Contrôleuse qualité en informatique\nContrôleur qualiticien / Contrôleuse qualiticienne en informatique\nCyber Security Expert\nCyber Security Manager\nData manager\nDatabase Manager\nExpert / Experte en communication et réseaux\nExpert / Experte en cybersécurité\nExpert / Experte en sécurité des systèmes d'exploitation\nExpert / Experte en sécurité des systèmes d'information\nExpert / Experte en sécurité des systèmes informatiques\nExpert / Experte qualité informatique\nExpert / Experte réseaux et télécoms\nExpert / Experte sécurité informatique\nExpert / Experte système d'exploitation\nExpert / Experte système et réseaux\nExpert / Experte tests intrusion - sécurité systèmes d'information\nInformation Architect\nInformation Security Expert\nInformation Security Manager\nIngénieur / Ingénieure en virtualisation\nIngénieur / Ingénieure méthodes informatiques\nIngénieur / Ingénieure réseau informatique\nIngénieur / Ingénieure sécurité informatique\nIngénieur / Ingénieure sécurité web\nIngénieur / Ingénieure stockage\nIngénieur / Ingénieure stockage et sauvegarde\nIngénieur / Ingénieure système informatique\nIngénieur / Ingénieure système réseau informatique\nIT Security Expert\nIT Security Manager\nIT Security Network Manager\nIT Systems Architect\nNetwork Services Specialist\nQualiticien / Qualiticienne logiciel en informatique\nResponsable sécurité des réseaux informatiques\nResponsable sécurité des systèmes d'information\nResponsable sécurité informatique\nStorage engineer\nTechnical Architect\nVirtualization Expert\nVirtualization Specialist",
        "identité": "DÉFINITION\nConseille la direction informatique, télécoms de l'entreprise sur des évolutions et solutions en techniques nouvelles (choix de logiciel, matériel, réseau, ...), dans un objectif d'optimisation et d'adéquation entre les moyens informatiques et télécoms et les besoins des utilisateurs.\nAssure un rôle de support (sécurité, qualité, méthode, ...) et d'assistance technique auprès des équipes informatiques ou télécoms (production, développement) de l'entreprise, des utilisateurs, des clients.\nVeille au respect des normes et des procédures de qualité et de sécurité.\nPeut intervenir directement sur tout ou partie d'un projet qui relève de son domaine d'expertise.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les besoins fonctionnels de l'entreprise, du client et définir les caractéristiques techniques du produit selon le cahier des charges\nÉlaborer les solutions techniques et proposer les configurations ou les architectures à mettre en oeuvre, les évaluer et proposer les choix adaptés aux besoins fonctionnels\nProcéder aux phases de tests et de recettes des applications développées et en rédiger les documentations\nInformer ou former les équipes informatiques sur les aspects techniques (fonctionnement, sécurité, risques, ...) et sur l'exploitation de nouveaux équipements\nDéfinir et mettre en oeuvre les normes, standards, méthodes, outils et procédures (qualité, sécurité, ...) de fiabilisation, d'études ou de productions informatiques\nConseiller et apporter une assistance technique à des utilisateurs, clients, services\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nPlanifier, mettre en oeuvre et intégrer des infrastructures informatiques nécessaires à la bonne exploitation des données\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction des systèmes d'information (M1803)",
        "appellations": "Chef de division informatique\nChef de division télécoms\nChef de projet déploiement\nChef de projet développement logiciel\nChef de projet développement web\nChef de projet informatique\nChef de projet internet\nChef de projet multimédia\nChef de projet réseaux\nChef de projet technique\nChef de projet Web\nChief Information Officer\nDigital Media Project Manager\nDirecteur / Directrice de département informatique\nDirecteur / Directrice de département télécoms\nDirecteur / Directrice de l'Organisation et Systèmes d'Information- DOSI-\nDirecteur / Directrice de projet en informatique\nDirecteur / Directrice de projet télécoms\nDirecteur / Directrice de service télécoms\nDirecteur / Directrice des services informatiques -DSI-\nDirecteur / Directrice des systèmes d'information\nDirecteur / Directrice des systèmes d'information et télécoms\nDirecteur / Directrice informatique\nDirecteur / Directrice télécoms\nInformation Management Officer\nIS Project Manager\nResponsable d'exploitation informatique\nResponsable d'un service informatique\nResponsable d'un service télécoms\nResponsable de département informatique\nResponsable de département télécoms\nResponsable de projet architecture informatique\nResponsable de projet architecture télécoms\nResponsable de réseaux télécoms\nResponsable des systèmes d'information\nResponsable des systèmes informatiques\nResponsable du management de la DSI\nResponsable du réseau informatique\nResponsable informatique\nResponsable production informatique\nResponsable projet architecture intégration grands systèmes\nResponsable télécoms\nWeb Project Manager",
        "identité": "DÉFINITION\nDirige une organisation, des services, des structures informatiques, télécoms et fixe les évolutions des systèmes d'information et de télécommunications, selon les besoins fonctionnels et la stratégie de l'entreprise. Supervise la conception, la mise en oeuvre et le maintien opérationnel (qualité, sécurité, fiabilité, coûts, délais) des prestations informatiques produites et des systèmes d'information et télécoms.\nSupervise et pilote des projets en systèmes d'information.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser et définir les besoins de l'entreprise, des utilisateurs en matière d'organisation et de systèmes d'information et de télécoms\nElaborer le schéma directeur à partir des orientations fixées par la direction et des besoins des services utilisateurs et superviser les modalités de mise en oeuvre\nGérer le budget global de la structure, du service ou du projet (investissement, affectations, répartitions, ...)\nSuperviser et coordonner la réalisation de projets\nProcéder au choix de réalisation, de traitement en interne ou par sous-traitance et en contrôler la conformité de réalisation\nDéfinir et contrôler l'application des procédures qualité et sécurité des systèmes d'information et de télécoms\nDiriger un service, une structure\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Études et développement de réseaux de télécoms (M1804)",
        "appellations": "Architecte réseaux de télécoms\nChargé / Chargée d'opération réseaux de télécoms\nChargé / Chargée de planification réseaux de télécoms\nChef de projet télécoms\nConcepteur réalisateur / Conceptrice réalisatrice de réseau télécoms\nConsultant / Consultante télécoms\nIngénieur / Ingénieure déploiement télécoms\nIngénieur / Ingénieure en architecture télécoms\nIngénieur / Ingénieure études et support télécoms\nIngénieur / Ingénieure radio\nIngénieur / Ingénieure réseaux télécoms\nIngénieur / Ingénieure télécommunication\nIngénieur / Ingénieure télécoms\nIngénieur / Ingénieure validation réseaux de télécoms\nNégociateur / Négociatrice de sites télécoms en fibre optique\nNégociateur / Négociatrice de sites télécoms en téléphonie mobile\nNetwork planner\nPlanificateur / Planificatrice réseaux de télécoms\nProgrammeur / Programmeuse réseaux de télécoms\nResponsable de programmes réseaux de télécoms\nTechnicien / Technicienne ingénierie réseaux de télécoms",
        "identité": "DÉFINITION\nRéalise et développe les architectures, les solutions techniques de réseaux de télécommunications (téléphonie, multimédia, informatique, ...), selon les besoins et la stratégie de l'entreprise ou du client.\nPeut coordonner une équipe ou un projet.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecueillir et définir les besoins de l'entreprise, des clients, des utilisateurs en matière de systèmes télécoms (capacité, fiabilité, sécurité, ...)\nElaborer le projet d'architecture d'un réseau télécoms (maquette technique, évaluation économique, modélisation, définition, ...)\nDéfinir et élaborer les spécifications fonctionnelles et techniques d'un réseau, d'équipements télécoms (matériel, logiciel, implantation, ...)\nDéterminer des composants d'architecture, des technologies, des équipements, des outils supports et les intégrer selon les spécifications\nDéfinir et contrôler les procédures, les protocoles d'essais, de tests ou de validation de réseaux télécoms\nDimensionner, planifier et suivre la capacité du réseau télécoms et de ses interconnexions\nAnalyser les conditions de fonctionnement et d'utilisation et mettre en place des solutions d'ajustements, d'évolutions ou de migrations de réseaux et de ressources\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Études et développement informatique (M1805)",
        "appellations": "Analyste concepteur / conceptrice informatique\nAnalyste d'application\nAnalyste d'étude informatique\nAnalyste de gestion informatique\nAnalyste décisionnel - Business Intelligence\nAnalyste développeur / développeuse\nAnalyste en cybersécurité\nAnalyste fonctionnel / fonctionnelle informatique\nAnalyste organique informatique\nAnalyste réseau informatique\nAnalyste-programmeur / Analyste-programmeuse d'étude informatique\nAnalyste-programmeur / Analyste-programmeuse de micro-informatique\nAnalyste-programmeur / Analyste-programmeuse gestion informatique\nAnalyste-programmeur / Analyste-programmeuse informatique\nAnalyste-programmeur / Analyste-programmeuse scientifique informatique\nAnalyste-programmeur /Analyste-programmeuse en informatique industrielle\nAssistant / Assistante chef de projet informatique\nChef de projet étude et développement informatique\nChef de projet maîtrise d'oeuvre informatique\nChef de projet TMA - Tierce Maintenance Applicative\nComponent Developer\nConcepteur / Conceptrice d'application informatique\nConcepteur / Conceptrice d'applications\nConcepteur / Conceptrice informatique\nConcepteur / Conceptrice logiciel informatique\nConcepteur / Conceptrice services applicatifs\nConcepteur développeur / Conceptrice développeuse\nData Visualisation Developer\nDéveloppeur / Développeuse - jeux vidéo\nDéveloppeur / Développeuse Big Data\nDéveloppeur / Développeuse d'application\nDéveloppeur / Développeuse de sécurité des systèmes d'information\nDéveloppeur / Développeuse décisionnel - Business Intelligence\nDéveloppeur / Développeuse Digital Media\nDéveloppeur / Développeuse full-stack\nDéveloppeur / Développeuse informatique\nDéveloppeur / Développeuse multimédia\nDéveloppeur / Développeuse Système\nDéveloppeur / Développeuse web\nDéveloppeur / Développeuse web mobile\nHomologateur / Homologatrice logiciel\nInformaticien / Informaticienne analyste\nInformaticien / Informaticienne d'application\nInformaticien / Informaticienne de développement\nInformaticien chargé / Informaticienne chargée d'étude\nIngénieur / Ingénieure analyse programmation en informatique gestion\nIngénieur / Ingénieure analyste en système d'information\nIngénieur / Ingénieure analyste informatique\nIngénieur / Ingénieure d'application informatique\nIngénieur / Ingénieure d'étude et développement informatique\nIngénieur / Ingénieure d'étude informatique\nIngénieur / Ingénieure d'intégration applicative\nIngénieur / Ingénieure de conception informatique\nIngénieur / Ingénieure de développement informatique\nIngénieur / Ingénieure développement logiciel informatique\nIngénieur / Ingénieure en développement d'applications\nIngénieur / Ingénieure étude en application scientifique informatique\nIngénieur / Ingénieure informatique développement en temps réel\nIngénieur / Ingénieure logiciel informatique\nIngénieur / Ingénieure programme informatique\nIngénieur analyste-programmeur / Ingénieure analyste-programmeuse\nIngénieur concepteur / Ingénieure conceptrice informatique\nIngénieur informaticien / Ingénieure informaticienne\nIntégrateur / Intégratrice d'application informatique\nLead Developer\nLead programmeur / programmeuse - jeux vidéo\nMachine Learning Scientist\nMultimedia Designer\nParamétreur / Paramétreuse logiciel ERP\nProgrammeur / Programmeuse - jeux vidéo\nProgrammeur / Programmeuse d'applications\nProgrammeur / Programmeuse d'études\nProgrammeur / Programmeuse de maintenance informatique\nProgrammeur / Programmeuse informatique\nProgrammeur industriel / Programmeuse industrielle\nResponsable d'application informatique\nResponsable d'atelier de génie logiciel\nResponsable de gestion de configuration\nResponsable de projet informatique\nResponsable des développements informatiques\nResponsable packaging de la solution informatique\nSoftware Designer\nSoftware Tester\nTechnicien / Technicienne programmation\nTesteur / Testeuse Applicatif\nTesteur / Testeuse informatique\nTesting Engineer\nWebmaster développeur / développeuse",
        "identité": "DÉFINITION\nConçoit, développe et met au point un projet d'application informatique, de la phase d'étude à son intégration, pour un client ou une entreprise selon des besoins fonctionnels et un cahier des charges.\nPeut conduire des projets de développement.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les besoins du client, de l'utilisateur et constituer le cahier des charges fonctionnel (spécifications, délais, coûts, ...)\nElaborer et rédiger les spécifications techniques (cahier des charges technique) de l'application informatique\nRéaliser un prototype de la solution technique pour validation par le donneur d'ordres (configuration type, ...)\nConcevoir et développer les programmes et applications informatiques\nDéfinir et réaliser les phases et procédures de tests techniques et fonctionnels de programmes et applications informatiques (planification, validation, ...)\nAnalyser les problèmes techniques, fonctionnels et proposer des correctifs, mises en conformité techniques, ...\nElaborer et rédiger les documents et supports techniques à destination des développeurs, des utilisateurs, des services informatiques, ...\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil et maîtrise d'ouvrage en systèmes d'information (M1806)",
        "appellations": "Architecte fonctionnel / Architecte fonctionnelle de système d'information\nAssistant / Assistante maîtrise d'ouvrage des systèmes d'information\nAssistant fonctionnel / Assistante fonctionnelle des systèmes d'information\nChef de projet Maîtrise d'Ouvrage - MOA systèmes d'information\nChef de projet maîtrise d'ouvrage des systèmes d'information\nChef de projet utilisateurs des systèmes d'information\nConsultant / Consultante décisionnel - Business Intelligence\nConsultant / Consultante en système d'information\nConsultant / Consultante ERP - Enterprise Resource Planning\nConsultant / Consultante informatique\nConsultant / Consultante IT\nConsultant / Consultante Maîtrise d'ouvrage des systèmes d'information\nConsultant / Consultante réseaux informatiques\nConsultant / Consultante SaaS - Software as a Service\nConsultant / Consultante SI CRM/GRC Customer Relationship Management- Gestion de la Relation Client\nConsultant / Consultante SI finance comptabilité\nConsultant / Consultante SIRH ressources humaines\nConsultant fonctionnel / Consultante fonctionnelle de progiciel\nConsultant fonctionnel / Consultante fonctionnelle des systèmes d'information\nCoordinateur / Coordinatrice de la Maîtrise d'ouvrage systèmes information\nCoordinateur / Coordinatrice projet en Maîtrise d'Ouvrage MOA\nEnterprise Architect\nEnterprise Solutions Consultant\nExpert / Experte métier système d'information\nGestionnaire d'applications système d'information\nMaître / Maîtresse d'ouvrage système d'information\nResponsable de projets « métiers » système d'information\nResponsable utilisateurs des systèmes d'information\nUrbaniste des systèmes d'information",
        "identité": "DÉFINITION\nTraduit les besoins fonctionnels d'un système d'information d'un commanditaire, selon les objectifs du domaine métier (comptable, ressources humaines, logistique, commercial, production...) et les contraintes économiques et logistiques.\nNégocie avec les informaticiens les composantes d'une application et d'un outil logiciel, tout au long de la conception et de la réalisation, dans l'intérêt de l'entreprise et des utilisateurs finaux.\nAssiste la maîtrise d'ouvrage dans la définition des besoins, des solutions à mettre en oeuvre et leurs intégrations dans le système d'information de l'entreprise. Participe à des projets de mise en oeuvre de système d'information (implémentation).\nPeut superviser un projet maîtrise d'ouvrage.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecueillir les besoins du commanditaire, analyser les processus métier et en évaluer l'opportunité et la faisabilité\nFormaliser et définir les solutions fonctionnelles à mettre en oeuvre, présenter les évolutions et extensions fonctionnelles du système d'information au commanditaire\nEtablir, rédiger les cahiers des charges, les spécifications fonctionnelles, générales et les transmettre à la Maîtrise d'oeuvre\nRéaliser et suivre la mise en oeuvre des tests fonctionnels des applications développées\nProcéder à la mise en oeuvre des préconisations fonctionnelles, techniques et effectuer le déploiement des applications (paramétrage, suivi, ...)\nRédiger les supports d'information ou de formation et les communiquer aux personnes concernées\nAccompagner ou former les utilisateurs aux nouveaux processus métier et applications\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Exploitation de systèmes de communication (M1807)",
        "appellations": "Analyste de signaux électromagnétiques\nExploitant / Exploitante des supports hertziens radio satellitaire\nExploitant / Exploitante des télécommunications\nExploitant / Exploitante faisceaux hertziens\nExploitant / Exploitante transmissions\nOpérateur / Opératrice écoute\nOpérateur / Opératrice radio\nOpérateur / Opératrice radiographiste\nRadiotélégraphiste\nTechnicien / Technicienne d'exploitation télécommunication\nTechnicien / Technicienne détection et analyse des signaux électromagnétiques\nTechnicien / Technicienne en communication\nTechnicien / Technicienne exploitation systèmes acoustiques\nTechnicien / Technicienne systèmes d'information et télécommunications",
        "identité": "DÉFINITION\nSurveille, met en oeuvre, sécurise les systèmes d'information et de communication et réalise le traitement des informations, provenant de données et capteurs d'informations selon les règles de la structure.\nPeut diriger une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler le fonctionnement des équipements, des systèmes et vecteurs d'information\nSurveiller la performance, la capacité, la qualité du réseau et adapter les équipements, systèmes et vecteurs d'informations\nRechercher ou recueillir les données, signaux, mesures, images, transmis ou émis et les identifier\nContrôler et traiter les informations recueillies ou collectées ou les transmettre\nIdentifier les anomalies électriques, électroniques, informatiques et appliquer les mesures correctives\nEffectuer l'entretien et la maintenance de premier niveau des équipements, des systèmes et vecteurs d'information\nRenseigner les personnels, les institutionnels, ... sur les interventions et les évolutions de la situation\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Production et exploitation de systèmes d'information (M1810)",
        "appellations": "Agent / Agente d'exploitation informatique\nAnalyste d'exploitation\nAssistant / Assistante d'exploitation informatique\nChargé / Chargée de mise en exploitation informatique\nChef d'équipe de production informatique\nChef d'exploitation informatique\nContrôleur / Contrôleuse de réseau informatique\nGestionnaire de production informatique\nGestionnaire de ressources informatiques\nGestionnaire de ressources matérielles informatiques\nGestionnaire du parc informatique\nIngénieur / Ingénieure d'exploitation informatique\nIngénieur / Ingénieure de production informatique\nIntégrateur / Intégratrice d'exploitation informatique\nOpérateur / Opératrice en cybersécurité\nOpérateur / Opératrice informatique\nOpérateur pupitreur / Opératrice pupitreuse informatique\nPilote de ressources informatiques\nPilote multiserveur informatique\nSpécialiste en gestion de crise cyber\nTechnicien / Technicienne d'exploitation informatique\nTechnicien / Technicienne informatique\nTechnicien / Technicienne réseau informatique\nTechnicien / Technicienne système informatique",
        "identité": "DÉFINITION\nMet en oeuvre et assure la disponibilité des ressources physiques (serveurs, disques, automates, ...) et des ressources logiques (logiciels, espaces disques, puissance...) nécessaires au fonctionnement des systèmes de production et d'exploitation informatiques et télécoms de l'entreprise.\nSurveille le fonctionnement des différents systèmes, réseaux, ... selon les normes et les méthodes d'exploitation et de sécurité.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nOrdonnancer le déroulement des travaux et mettre en oeuvre les traitements d'exploitation/production des ressources informatiques\nSuperviser et vérifier l'état des ressources informatiques, réaliser les sauvegardes et les archivages de données\nContrôler et analyser le déroulement des travaux et le fonctionnement des systèmes, des réseaux, des outils et périphériques\nIdentifier, diagnostiquer la nature et l'origine des incidents et mettre en oeuvre les mesures correctives\nDéclencher ou planifier les interventions de maintenance et contrôler la conformité des interventions\nInstaller et intégrer le matériel (station, équipement réseau, périphériques, ...) dans l'environnement de production et configurer les ressources logiques et physiques\nConseiller et apporter une assistance technique à des utilisateurs, clients, services\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion des opérations de circulation internationale des marchandises (N1202)",
        "appellations": "Agent / Agente consignataire de navire\nAgent / Agente de fret aérien\nAgent / Agente de transit\nAgent / Agente de transit aérien\nAgent / Agente de transit maritime\nAgent déclarant / Agente déclarante en douane\nChef de groupe transit\nChef de service transit\nCommissionnaire en douane\nEmployé / Employée de cotation maritime\nEmployé / Employée de courtage maritime\nEmployé / Employée de service exploitation et documentation\nGestionnaire administratif / administrative douane\nResponsable de service exploitation et documentation\nResponsable de service transit international\nTaxateur / Taxatrice",
        "identité": "DÉFINITION\nRéalise des opérations administratives douanières (déclarations, dédouanement, ...) ou commerciales d'acheminement (conditions d'enlèvement, de livraison, ...) ou de circulation internationale de marchandises (transit import/export, consignation maritime,...) pour le compte de clients, selon la réglementation et dans un objectif de qualité (coût, délais, sécurité, ...).\nPeut intervenir dans un domaine spécifique (import, export, douane, type de transport,...).\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInformer et conseiller le client sur les formalités de circulation internationale des marchandises (dispositions légales, taxes, garanties, ...)\nCodifier la marchandise à partir du descriptif fourni par le client\nCollecter les documents d'expédition de la marchandise et constituer le dossier de la prestation (transit, douane, ...)\nÉtablir et contrôler les documents liés à la circulation internationale de la marchandise ( déclaration douanière, lettre de crédit, ...).\nSuivre l'acheminement des marchandises, informer le client sur le déroulement et présenter des solutions en cas d'anomalies\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conception et organisation de la chaîne logistique (N1301)",
        "appellations": "Analyste logistique\nChargé / Chargée d'organisation logistique\nChargé / Chargée de gestion logistique\nChef de projet logistique\nConsultant / Consultante logistique\nCoordonnateur / Coordonnatrice de projet logistique humanitaire\nDirecteur / Directrice des services logistiques\nDirecteur / Directrice logistique\nIngénieur / Ingénieure logistique\nResponsable de l'organisation de la chaîne logistique\nResponsable de la logistique approvisionnement\nResponsable de la logistique distribution\nResponsable de la logistique transport\nResponsable logistique\nResponsable méthodes logistique\nSupply chain manager",
        "identité": "DÉFINITION\nDéfinit et met en place des schémas d'organisation de tout ou partie d'une chaîne logistique de flux physiques de marchandises, de l'achat de matières premières jusqu'à la distribution des produits finis.\nConçoit des outils de pilotage et de gestion (procédures de suivi des commandes, circuits et système d'information, ...) permettant de tracer l'acheminement des produits entre les différents acteurs de la chaîne logistique (producteurs, fournisseurs, transporteurs, distributeurs, ...) dans un objectif de rationalisation et d'optimisation (qualité, rentabilité, délais, sécurité).\nPeut être spécialisé dans une phase : approvisionnements (logistique amont), distribution (logistique aval), ... ou organiser des opérations dans un domaine (humanitaire, ...).\nPeut diriger une équipe ou un service logistique.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer et mettre en place les schémas d'organisation de l'activité logistique d'une structure (règles, modes opératoires, ...)\nConcevoir les outils de pilotage des services achats, approvisionnements, expéditions et des sites (plate-formes, entrepôts, ...)\nOrganiser et synchroniser les activités logistiques selon les besoins du client et les contraintes du fournisseur\nSuivre la mise en place et la réalisation des plans d'action logistiques et contrôler la conformité d'application\nDéterminer les mesures correctives du circuit d'acheminement des produits en cas de dysfonctionnements\nOrganiser et coordonner le circuit des informations et instructions de fonctionnement de la structure\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction de site logistique (N1302)",
        "appellations": "Coordinateur / Coordinatrice de site logistique\nDirecteur / Directrice d'exploitation de site logistique\nDirecteur / Directrice de site logistique\nDirecteur / Directrice de site(s) d'entreposage\nResponsable d'entrepôt\nResponsable d'exploitation de site d'entreposage\nResponsable d'exploitation de site logistique\nResponsable de magasin de pièces de rechange\nResponsable de plate-forme logistique\nResponsable de site d'entreposage\nResponsable entrepôt logistique\nResponsable plate-forme expédition/livraison\nResponsable univers logistique distribution",
        "identité": "DÉFINITION\nSupervise et coordonne l'activité d'un ou plusieurs sites logistiques (plate-forme logistique, dépôt d'unité de production,...) sur les plans : technique (réception, magasinage, stockage, préparation de commandes, expédition, ...), commercial (relation clients, fournisseurs, transporteurs), social (management du personnel) et financier, selon les normes et la réglementation d'hygiène et sécurité et les objectifs qualité (service, coût, délai).\nDirige une ou plusieurs équipes (techniciens logistique, chefs d'équipe, opérateurs logistique).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuperviser la planification de l'exploitation du ou des sites logistiques en fonction de l'activité (flux internes/externes, commandes spécifiques, ...)\nSuperviser ou organiser l'activité des équipes logistiques (techniciens, chefs de quai, magasiniers, ...)\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nOrganiser et coordonner le circuit des informations et instructions de fonctionnement de la structure\nEtablir et suivre les éléments du budget d'exploitation d'un ou plusieurs sites\nElaborer et faire évoluer des procédures (réception, stockage, ...) et en contrôler l'application\nSuperviser la gestion administrative du personnel\nIdentifier et mettre en place des actions de gestion de ressources humaines\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Intervention technique d'exploitation logistique (N1303)",
        "appellations": "Approvisionneur / Approvisionneuse logistique\nAssistant / Assistante logistique\nChef d'équipe en entrepôt\nChef de quai logistique\nChef de quai réception/expédition\nChef de service logistique\nChef magasinier / magasinière\nConseiller / Conseillère logistique entrepôt\nLogisticien / Logisticienne\nRépartiteur / Répartitrice de dépôt logistique\nResponsable gestionnaire des stocks\nSuperviseur / Superviseuse d'opérations logistiques\nSuperviseur / Superviseuse de ligne logistique\nTechnicien / Technicienne logistique\nTechnicien / Technicienne logistique approvisionnements\nTechnicien / Technicienne logistique avitaillement\nTechnicien / Technicienne logistique entrepôt\nTechnicien / Technicienne logistique humanitaire\nTechnicien / Technicienne logistique responsable stocks\nTechnicien / Technicienne logistique service expédition\nTechnicien / Technicienne logistique service réception\nTechnicien / Technicienne logistique transport\nTechnicien / Technicienne responsable magasinage\nTechnicien(ne) en méthodes et exploitation logistique",
        "identité": "DÉFINITION\nPlanifie, organise et contrôle tout ou partie des opérations logistiques (réception, stockage, préparation de commandes, approvisionnement, expédition de marchandises, produits, ...) d'un site (plate-forme logistique, unité de production, ...) ou d'un service, selon les impératifs (délais, qualité, coûts, ...), la réglementation et les règles d'hygiène et de sécurité.\nPeut participer à la réalisation d'opérations logistiques et intervenir sur un domaine spécialisé (gestion des stocks, approvisionnement,...).\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler la réception des commandes et établir l'ordre de traitement\nPlanifier l'activité des caristes et préparateurs de commandes, ... selon l'ordre de traitement des commandes\nOrganiser la répartition des emplacements de stockage sur le site et en suivre la gestion\nCoordonner et contrôler les opérations logistiques de réception, expédition et livraison\nOrganiser ou contrôler la gestion de stocks de produits, marchandises ou matières premières (référencement, rotation, ...)\nInformer les clients internes ou externes sur le traitement et le suivi des commandes\nRenseigner les supports de suivi d'activité et identifier les écarts\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    }
]